<?

$MESS['MAIN_MAIL_CONFIRM_MESSAGE_HINT'] = 'Р”Р»СЏ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ email-Р°РґСЂРµСЃР° РІРІРµРґРёС‚Рµ РґР°РЅРЅС‹Р№ РєРѕРґ РІ РІР°С€РµРј Р‘РёС‚СЂРёРєСЃ24.';
$MESS['MAIN_MAIL_CONFIRM_MESSAGE_FAQ_Q1'] = 'Р”Р»СЏ С‡РµРіРѕ РЅСѓР¶РЅРѕ РїРѕРґС‚РІРµСЂР¶РґР°С‚СЊ email?';
$MESS['MAIN_MAIL_CONFIRM_MESSAGE_FAQ_A1'] = 'РќР°Рј РІР°Р¶РЅРѕ РїСЂРѕРІРµСЂРёС‚СЊ Р°РґСЂРµСЃ РѕС‚РїСЂР°РІРёС‚РµР»СЏ, С‡С‚РѕР±С‹ РёСЃРєР»СЋС‡РёС‚СЊ РІРѕР·РјРѕР¶РЅС‹Рµ РѕРїРµС‡Р°С‚РєРё, Р° СЌС‚Рѕ Р·РЅР°С‡РёС‚, РІР°С€Рё РєР»РёРµРЅС‚С‹ РѕС‚РїСЂР°РІСЏС‚ РѕС‚РІРµС‚ РЅР° РїСЂР°РІРёР»СЊРЅС‹Р№ Р°РґСЂРµСЃ. РљСЂРѕРјРµ С‚РѕРіРѕ, РјС‹ С…РѕС‚РёРј РґР°С‚СЊ РїРѕР»РµР·РЅС‹Р№ РёРЅСЃС‚СЂСѓРјРµРЅС‚ С‡РµСЃС‚РЅРѕРјСѓ Р±РёР·РЅРµСЃСѓ Рё РЅРµ РїРѕРґРїСѓСЃРєР°С‚СЊ РјРѕС€РµРЅРЅРёРєРѕРІ, РєРѕС‚РѕСЂС‹Рµ РјРѕРіСѓС‚ РїРѕРґРґРµР»Р°С‚СЊ РїРёСЃСЊРјРѕ.';
