<?
$MESS ['MAIN_SECTION_NAME'] = "Р“Р»Р°РІРЅС‹Р№ РјРѕРґСѓР»СЊ";
$MESS ['MAIN_MAP_NAME'] = "РљР°СЂС‚Р° СЃР°Р№С‚Р°";
$MESS ['MAIN_MAP_TEMPLATE_NAME'] = "РљР°СЂС‚Р° СЃР°Р№С‚Р° (РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ)";
$MESS ['MAIN_MAP_TEMPLATE_DESCRIPTION'] = "РЎС‚Р°РЅРґР°СЂС‚РЅС‹Р№ РєРѕРјРїРѕРЅРµРЅС‚ РґР»СЏ РІС‹РІРѕРґР° РєР°СЂС‚С‹ СЃР°Р№С‚Р°";
$MESS ['T_MAIN_PROFILE'] = "РџР°СЂР°РјРµС‚СЂС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['T_MAIN_PROFILE_DESCRIPTION'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
?>