<?php
$MESS["SS_JOIN_NOTIFY"] = "Р’Р°С€ РґСЂСѓРі РїСЂРёСЃРѕРµРґРёРЅРёР»СЃСЏ Рє Р‘РёС‚СЂРёРєСЃ24. РўРµРїРµСЂСЊ РІС‹ РјРѕР¶РµС‚Рµ РѕР±С‰Р°С‚СЊСЃСЏ СЃ РЅРёРј РІ С‡Р°С‚Рµ РЅР°РїСЂСЏРјСѓСЋ РёР· СЃРІРѕРµРіРѕ Р‘РёС‚СЂРёРєСЃ24.";
$MESS["SS_JOIN_NOTIFY_MORE"] = "РµС‰Рµ #NUM#";
$MESS["SS_JOIN_NOTIFY_MULTIPLE"] = "Р’Р°С€Рё РґСЂСѓР·СЊСЏ СЂР°Р±РѕС‚Р°СЋС‚ РІ Р‘РёС‚СЂРёРєСЃ24. Р’С‹ РјРѕР¶РµС‚Рµ РѕР±С‰Р°С‚СЊСЃСЏ СЃ РЅРёРјРё, РїСЂРёРіР»Р°С€Р°С‚СЊ РІ Р·Р°РєСЂС‹С‚С‹Рµ С‡Р°С‚С‹ РЅР°РїСЂСЏРјСѓСЋ РёР· СЃРІРѕРµРіРѕ Р‘РёС‚СЂРёРєСЃ24.";
$MESS["SS_JOIN_NOTIFY_POSSIBLE"] = "Р’Р°С€Рё Р·РЅР°РєРѕРјС‹Рµ СЂР°Р±РѕС‚Р°СЋС‚ РІ Р‘РёС‚СЂРёРєСЃ24. Р’С‹ РјРѕР¶РµС‚Рµ РѕР±С‰Р°С‚СЊСЃСЏ СЃ РЅРёРјРё, РїСЂРёРіР»Р°С€Р°С‚СЊ РІ Р·Р°РєСЂС‹С‚С‹Рµ С‡Р°С‚С‹ РЅР°РїСЂСЏРјСѓСЋ РёР· СЃРІРѕРµРіРѕ Р‘РёС‚СЂРёРєСЃ24.";