<?
$MESS["B24NET_SEARCH_STRING_TO_SHORT"] = "РџРµСЂРµРґР°РЅ СЃР»РёС€РєРѕРј РјР°Р»РµРЅСЊРєРёР№ РїРѕРёСЃРєРѕРІС‹Р№ Р·Р°РїСЂРѕСЃ";
$MESS["B24NET_SOCSERV_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ \"РЎРѕС†РёР°Р»СЊРЅС‹Рµ СЃРµСЂРІРёСЃС‹\" РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["B24NET_SOCSERV_TRANSPORT_ERROR"] = "РћС€РёР±РєР° Р°РІС‚РѕСЂРёР·Р°С†РёРё РЅР° Р‘РёС‚СЂРёРєСЃ24.Network. РќРµРѕР±С…РѕРґРёРјРѕ РїРѕРІС‚РѕСЂРЅРѕ Р°РІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ РЅР° РїРѕСЂС‚Р°Р»Рµ.";
$MESS["B24NET_SEARCH_USER_NOT_FOUND"] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ РЅР°Р№РґРµРЅ";
$MESS["B24NET_NETWORK_IN_NOT_ENABLED"] = "РќР° РїРѕСЂС‚Р°Р»Рµ РЅРµ Р°РєС‚РёРІРёСЂРѕРІР°РЅ Р‘РёС‚СЂРёРєСЃ24.Network 2.0";
$MESS["B24NET_ERROR_INCORRECT_PARAMS"] = "РџРµСЂРµРґР°РЅС‹ РЅРµ РєРѕСЂСЂРµРєС‚РЅС‹Рµ РїР°СЂР°РјРµС‚СЂС‹";
$MESS["B24NET_POPUP_TITLE"] = "Р‘РёС‚СЂРёРєСЃ24 - Р•РґРёРЅР°СЏ Р°РІС‚РѕСЂРёР·Р°С†РёСЏ";
$MESS["B24NET_POPUP_CONNECT"] = "РџРѕРґРєР»СЋС‡РёС‚СЊ";
$MESS["B24NET_POPUP_TEXT"] = "<b>РџРѕРґРєР»СЋС‡РёС‚Рµ СЃРІРѕР№ Р‘РёС‚СЂРёРєСЃ24</b>, РёСЃРїРѕР»СЊР·СѓР№С‚Рµ РѕРґРёРЅ Р»РѕРіРёРЅ Рё РїР°СЂРѕР»СЊ РґР»СЏ Р°РІС‚РѕСЂРёР·Р°С†РёРё РЅР° Р»СЋР±РѕРј РІР°С€РµРј СЃР°Р№С‚Рµ.</b><br /><br />Р‘РѕР»СЊС€Рµ РЅРµ РЅСѓР¶РЅРѕ РїРѕРјРЅРёС‚СЊ СЂР°Р·РЅС‹Рµ РїР°СЂРѕР»Рё Рё Р»РѕРіРёРЅС‹,<br />Р‘РёС‚СЂРёРєСЃ24 - РІР°С€ РµРґРёРЅС‹Р№ РІС…РѕРґ.";
$MESS["B24NET_POPUP_DONTSHOW"] = "Р‘РѕР»СЊС€Рµ РЅРµ РїРѕРєР°Р·С‹РІР°С‚СЊ СЌС‚Рѕ СЃРѕРѕР±С‰РµРЅРёРµ";
