<?
$MESS["T_IBLOCK_DESC_NEWS_DATE"] = "Р’С‹РІРѕРґРёС‚СЊ РґР°С‚Сѓ СЌР»РµРјРµРЅС‚Р°";
$MESS["T_IBLOCK_DESC_NEWS_PICTURE"] = "Р’С‹РІРѕРґРёС‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёРµ РґР»СЏ Р°РЅРѕРЅСЃР°";
$MESS["T_IBLOCK_DESC_NEWS_TEXT"] = "Р’С‹РІРѕРґРёС‚СЊ С‚РµРєСЃС‚ Р°РЅРѕРЅСЃР°";
$MESS["T_IBLOCK_DESC_NEWS_USE_SHARE"] = "РћС‚РѕР±СЂР°Р¶Р°С‚СЊ РїР°РЅРµР»СЊ СЃРѕС†. Р·Р°РєР»Р°РґРѕРє";
$MESS["T_IBLOCK_DESC_NEWS_SHARE_HIDE"] = "РќРµ СЂР°СЃРєСЂС‹РІР°С‚СЊ РїР°РЅРµР»СЊ СЃРѕС†. Р·Р°РєР»Р°РґРѕРє РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["T_IBLOCK_DESC_NEWS_SHARE_TEMPLATE"] = "РЁР°Р±Р»РѕРЅ РєРѕРјРїРѕРЅРµРЅС‚Р° РїР°РЅРµР»Рё СЃРѕС†. Р·Р°РєР»Р°РґРѕРє";
$MESS["T_IBLOCK_DESC_NEWS_SHARE_SYSTEM"] = "Р�СЃРїРѕР»СЊР·СѓРµРјС‹Рµ СЃРѕС†. Р·Р°РєР»Р°РґРєРё Рё СЃРµС‚Рё";
$MESS["T_IBLOCK_DESC_NEWS_SHARE_SHORTEN_URL_LOGIN"] = "Р›РѕРіРёРЅ РґР»СЏ bit.ly";
$MESS["T_IBLOCK_DESC_NEWS_SHARE_SHORTEN_URL_KEY"] = "РљР»СЋС‡ РґР»СЏ РґР»СЏ bit.ly";
$MESS["SEARCH_PAGE_ELEMENTS"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С‚РµРіРѕРІ";
$MESS["SEARCH_FONT_MAX"] = "РњР°РєСЃРёРјР°Р»СЊРЅС‹Р№ СЂР°Р·РјРµСЂ С€СЂРёС„С‚Р° (px)";
$MESS["SEARCH_FONT_MIN"] = "РњРёРЅРёРјР°Р»СЊРЅС‹Р№  СЂР°Р·РјРµСЂ С€СЂРёС„С‚Р° (px)";
$MESS["SEARCH_COLOR_OLD"] = "Р¦РІРµС‚ Р±РѕР»РµРµ СЂР°РЅРЅРµРіРѕ С‚РµРіР° (РїСЂРёРјРµСЂ: \"FEFEFE\")";
$MESS["SEARCH_COLOR_NEW"] = "Р¦РІРµС‚ Р±РѕР»РµРµ РїРѕР·РґРЅРµРіРѕ С‚РµРіР° (РїСЂРёРјРµСЂ: \"C0C0C0\")";
$MESS["SEARCH_PERIOD_NEW_TAGS"] = "РџРµСЂРёРѕРґ,  РІ С‚РµС‡РµРЅРёРµ РєРѕС‚РѕСЂРѕРіРѕ СЃС‡РёС‚Р°С‚СЊ С‚РµРі РЅРѕРІС‹Рј (РґРЅРµР№)";
$MESS["SEARCH_WIDTH"] = "РЁРёСЂРёРЅР° РѕР±Р»Р°РєР° С‚РµРіРѕРІ (РїСЂРёРјРµСЂ: \"100%\" РёР»Рё \"100px\", \"100pt\", \"100in\")";
$MESS["TP_CBIV_DISPLAY_AS_RATING"] = "Р’ РєР°С‡РµСЃС‚РІРµ СЂРµР№С‚РёРЅРіР° РїРѕРєР°Р·С‹РІР°С‚СЊ";
$MESS["TP_CBIV_AVERAGE"] = "РЎСЂРµРґРЅРµРµ Р·РЅР°С‡РµРЅРёРµ";
$MESS["TP_CBIV_RATING"] = "Р РµР№С‚РёРЅРі";
?>