<?
$MESS["IDEA_DEMO_BLOG_GROUP_NAME"] = "Р�РґРµРё РєРѕРјРїР°РЅРёРё";
$MESS["IDEA_DEMO_BLOG_NAME"] = "Р�РґРµРё";

$MESS["IDEA_BLOG_DEMO_MESSAGE_TITLE_1"] = "РњРµР±РµР»СЊ РёР· РєСЂР°СЃРЅРѕРіРѕ РґРµСЂРµРІР°!";
$MESS["IDEA_BLOG_DEMO_MESSAGE_BODY_1"] = "РџРѕС‡РµРјСѓ РЅРµС‚ РІ РєР°С‚Р°Р»РѕРіРµ С‚Р°РєРѕР№ РјРµР±РµР»Рё?!
РџСЂРµРґР»Р°РіР°СЋ РїРѕРїРѕР»РЅРёС‚СЊ Р°СЃСЃРѕСЂС‚РёРјРµРЅС‚ РјРµР±РµР»Рё!";

$MESS["IDEA_BLOG_DEMO_MESSAGE_TITLE_2"] = "Р”РѕР±Р°РІСЊС‚Рµ РєСѓСЂСЊРµСЂСЃРєСѓСЋ РґРѕСЃС‚Р°РІРєСѓ!";
$MESS["IDEA_BLOG_DEMO_MESSAGE_BODY_2"] = "Р‘С‹Р»Рѕ Р±С‹ РѕС‡РµРЅСЊ СѓРґРѕР±РЅРѕ РїРѕР»СѓС‡Р°С‚СЊ С‚РѕРІР°СЂС‹ РїСЂСЏРјРѕ РЅР° РґРѕРј.
РќРµ С…РѕС‡РµС‚СЃСЏ Р±РµРіР°С‚СЊ РЅР° РїРѕС‡С‚Сѓ Р·Р° С‚РѕРІР°СЂР°РјРё. :)";

$MESS["IDEA_BLOG_DEMO_MESSAGE_TITLE_3"] = "РЎРїР°СЃРёР±Рѕ Р�РІР°РЅСѓ Р¤СЂРѕР»РѕРІСѓ Р·Р° РєР°С‡РµСЃС‚РІРµРЅРЅРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ!";
$MESS["IDEA_BLOG_DEMO_MESSAGE_BODY_3"] = "РЎРїР°СЃРёР±Рѕ Р·Р° РІРЅРёРјР°РЅРёРµ Рё С‡СѓС‚РєРѕСЃС‚СЊ!
Р—Р° РїРѕРјРѕС‰СЊ РІ РїРѕРґР±РѕСЂРµ С‚РѕРІР°СЂР° Рё РѕС‚РІРµС‚С‹ РЅР° Р’РЎР• РІРѕРїСЂРѕСЃС‹!";

$MESS["IDEA_BLOG_DEMO_MESSAGE_TITLE_4"] = "РЎРјРµРЅРёС‚СЊ РґРёР·Р°Р№РЅ РјР°РіР°Р·РёРЅР°";
$MESS["IDEA_BLOG_DEMO_MESSAGE_BODY_4"] = "РџРѕСЂР° РёР·РјРµРЅРёС‚СЊ РѕС„РѕСЂРјР»РµРЅРёРµ РјР°РіР°Р·РёРЅР°.
Р”РѕР±Р°РІРёС‚СЊ РЅРѕРІС‹Р№ С„СѓРЅРєС†РёРѕРЅР°Р» Рё РЅРѕРІС‹Рµ \"РїР»СЋС€РєРё\"";

$MESS["IDEA_BLOG_DEMO_CATEGORY_1"] = "РќРµРјРµС†РєРёРµ";
$MESS["IDEA_BLOG_DEMO_CATEGORY_2"] = "РўРѕРІР°СЂС‹";
$MESS["IDEA_BLOG_DEMO_CATEGORY_3"] = "Р”РѕСЃС‚Р°РІРєР°";
$MESS["IDEA_BLOG_DEMO_CATEGORY_4"] = "Р‘Р»Р°РіРѕРґР°СЂРЅРѕСЃС‚СЊ";
$MESS["IDEA_BLOG_DEMO_CATEGORY_5"] = "Р”РёР·Р°Р№РЅ";

$MESS["IDEA_UF_CATEGORY_CODE_1"] = "assortment";
$MESS["IDEA_UF_CATEGORY_CODE_2"] = "delivery";
$MESS["IDEA_UF_CATEGORY_CODE_3"] = "acknowledgments";
$MESS["IDEA_UF_CATEGORY_CODE_4"] = "common";

$MESS["IDEA_BLOG_DEMO_COMMENT_BODY_1"] = "CРїР°СЃРёР±Рѕ!
РњС‹ РѕС‚РјРµС‚РёР»Рё РЅР°С€РµРіРѕ СЃРѕС‚СЂСѓРґРЅРёРєР° РїСЂРµРјРёРµР№!";
$MESS["IDEA_BLOG_DEMO_COMMENT_BODY_2"] = "Р’ Р±Р»РёР¶Р°Р№С€РµРµ РІСЂРµРјСЏ Р±СѓРґСѓС‚ РёРЅС‚РµРіСЂРёСЂРѕРІР°РЅС‹ СЃР°РјС‹Рµ РїРѕРїСѓР»СЏСЂРЅС‹Рµ РєСѓСЂСЊРµСЂСЃРєРёРµ СЃР»СѓР¶Р±С‹!";
$MESS["IDEA_BLOG_DEMO_COMMENT_BODY_3"] = "РћС‚Р»РёС‡РЅС‹Р№ СЃРїРµС†РёР°Р»РёСЃС‚!";
?>