<?
$MESS["IBLOCK_SORT_SHOWS"] = "РєРѕР»РёС‡РµСЃС‚РІРѕ РїСЂРѕСЃРјРѕС‚СЂРѕРІ РІ СЃСЂРµРґРЅРµРј";
$MESS["IBLOCK_SORT_SORT"] = "РёРЅРґРµРєСЃ СЃРѕСЂС‚РёСЂРѕРІРєРё";
$MESS["IBLOCK_SORT_TIMESTAMP"] = "РґР°С‚Р° РёР·РјРµРЅРµРЅРёСЏ";
$MESS["IBLOCK_SORT_NAME"] = "РЅР°Р·РІР°РЅРёРµ";
$MESS["IBLOCK_SORT_ID"] = "ID";
$MESS["IBLOCK_SORT_ACTIVE_FROM"] = "РґР°С‚Р° Р°РєС‚РёРІРЅРѕСЃС‚Рё (СЃ)";
$MESS["IBLOCK_SORT_ACTIVE_TO"] = "РґР°С‚Р° Р°РєС‚РёРІРЅРѕСЃС‚Рё (РїРѕ)";
$MESS["IBLOCK_SORT_ASC"] = "РїРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ";
$MESS["IBLOCK_SORT_DESC"] = "РїРѕ СѓР±С‹РІР°РЅРёСЋ";
$MESS["IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕР±Р»РѕРєР°";
$MESS["IBLOCK_IBLOCK"] = "Р�РЅС„РѕР±Р»РѕРє";
$MESS["IBLOCK_SECTION_URL"] = "URL, РІРµРґСѓС‰РёР№ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ СЃРѕРґРµСЂР¶РёРјС‹Рј СЂР°Р·РґРµР»Р°";
$MESS["IBLOCK_ELEMENT_SORT_FIELD_NEXT_PREV_LINK"] = "РџРѕ РєР°РєРѕРјСѓ РїРѕР»СЋ РѕС‚СЃРѕСЂС‚РёСЂРѕРІР°С‚СЊ С„РѕС‚РѕРіСЂР°С„РёРё РґР»СЏ СЃСЃС‹Р»РѕРє \"СЃР»РµРґ.\" Рё \"РїСЂРµРґ.\"";
$MESS["IBLOCK_ELEMENT_SORT_ORDER_NEXT_PREV_LINK"] = "Р’ РєР°РєРѕРј РїРѕСЂСЏРґРєРµ РѕС‚СЃРѕСЂС‚РёСЂРѕРІР°С‚СЊ С„РѕС‚РѕРіСЂР°С„РёРё РґР»СЏ СЃСЃС‹Р»РѕРє \"СЃР»РµРґ.\" Рё \"РїСЂРµРґ.\"";
$MESS["IBLOCK_DETAIL_URL"] = "URL, РІРµРґСѓС‰РёР№ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ СЃРѕРґРµСЂР¶РёРјС‹Рј СЌР»РµРјРµРЅС‚Р° СЂР°Р·РґРµР»Р°";
$MESS["IBLOCK_ELEMENT_CODE"] = "РљРѕРґ СЌР»РµРјРµРЅС‚Р°";
$MESS["IBLOCK_ELEMENT_ID"] = "ID СЌР»РµРјРµРЅС‚Р°";
$MESS["IBLOCK_SECTION_CODE"] = "РљРѕРґ СЂР°Р·РґРµР»Р°";
$MESS["IBLOCK_SECTION_ID"] = "ID СЂР°Р·РґРµР»Р°";
$MESS["IBLOCK_FIELD"] = "РџРѕР»СЏ";
$MESS["IBLOCK_PROPERTY"] = "РЎРІРѕР№СЃС‚РІР°";
$MESS["T_IBLOCK_DESC_KEYWORDS"] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РєР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР° СЃС‚СЂР°РЅРёС†С‹ РёР· СЃРІРѕР№СЃС‚РІР°";
$MESS["T_IBLOCK_DESC_DESCRIPTION"] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РѕРїРёСЃР°РЅРёРµ СЃС‚СЂР°РЅРёС†С‹ РёР· СЃРІРѕР№СЃС‚РІР°";
$MESS["CP_BPD_BROWSER_TITLE"] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ Р·Р°РіРѕР»РѕРІРѕРє РѕРєРЅР° Р±СЂР°СѓР·РµСЂР° РёР· СЃРІРѕР№СЃС‚РІР°";
$MESS["CP_BPD_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CP_BPD_SET_LAST_MODIFIED"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ РІ Р·Р°РіРѕР»РѕРІРєР°С… РѕС‚РІРµС‚Р° РІСЂРµРјСЏ РјРѕРґРёС„РёРєР°С†РёРё СЃС‚СЂР°РЅРёС†С‹";
?>