<?
$MESS["IBLOCK_MODULE_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ \"Р�РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ Р±Р»РѕРєРё\" РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["INVALID_IBLOCK"] = "РќРµРІРµСЂРЅС‹Р№ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р±Р»РѕРє";
$MESS["CATALOG_ERROR2BASKET"] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ С‚РѕРІР°СЂР° РІ РєРѕСЂР·РёРЅСѓ";
$MESS["CATALOG_PRODUCT_ID_IS_ABSENT"] = "РќРµ РІС‹Р±СЂР°РЅ С‚РѕРІР°СЂ";
$MESS["CATALOG_PRODUCT_NOT_FOUND"] = "РўРѕРІР°СЂ РЅРµ РЅР°Р№РґРµРЅ";
$MESS["CATALOG_SUCCESSFUL_ADD_TO_BASKET"] = "РўРѕРІР°СЂ СѓСЃРїРµС€РЅРѕ РґРѕР±Р°РІР»РµРЅ РІ РєРѕСЂР·РёРЅСѓ";
$MESS["CATALOG_PARTIAL_BASKET_PROPERTIES_ERROR"] = "РќРµ РІСЃРµ СЃРІРѕР№СЃС‚РІР° С‚РѕРІР°СЂР°, РґРѕР±Р°РІР»СЏРµРјС‹Рµ РІ РєРѕСЂР·РёРЅСѓ, Р·Р°РїРѕР»РЅРµРЅС‹";
$MESS["CATALOG_EMPTY_BASKET_PROPERTIES_ERROR"] = "РќРµ Р·Р°РїРѕР»РЅРµРЅС‹ СЃРІРѕР№СЃС‚РІР° С‚РѕРІР°СЂР°, РґРѕР±Р°РІР»СЏРµРјС‹Рµ РІ РєРѕСЂР·РёРЅСѓ";
?>