<?
$MESS["B24C_BUTT_TITLE"] = "РЎРїРёСЃРѕРє РІРёРґР¶РµС‚РѕРІ";
$MESS["B24C_BL_OL_U"] = "Р’РёРґР¶РµС‚ РѕР±СЉРµРґРёРЅСЏРµС‚ РІСЃРµ С†РёС„СЂРѕРІС‹Рµ РєР°РЅР°Р»С‹ РєРѕРјРјСѓРЅРёРєР°С†РёР№ СЃ РєР»РёРµРЅС‚Р°РјРё РІ РІР°С€РµРј Р‘РёС‚СЂРёРєСЃ24.";
$MESS["B24C_BL_ALL_C"] = "Р’СЃРµ СЃРїРѕСЃРѕР±С‹ РєРѕРјРјСѓРЅРёРєР°С†РёР№ СЃ РІР°С€РµР№ РєРѕРјРїР°РЅРёРµР№ РІ РѕРґРЅРѕРј РІРёРґР¶РµС‚Рµ РЅР° СЃР°Р№С‚.";
$MESS["B24C_BL_AC_C"] = "РћРЅР»Р°Р№РЅ-С‡Р°С‚, РѕР±СЂР°С‚РЅС‹Р№ Р·РІРѕРЅРѕРє, CRM-С„РѕСЂРјР° - РІРµСЃСЊ РЅРµРѕР±С…РѕРґРёРјС‹Р№ С„СѓРЅРєС†РёРѕРЅР°Р» РґР»СЏ СЃРІСЏР·Рё РІР°С€РµР№ РєРѕРјРїР°РЅРёРё СЃ РІР°С€РёРјРё РєР»РёРµРЅС‚Р°РјРё.";
$MESS["B24C_BL_AC_C2"] = "Р’РёРґР¶РµС‚ РїРѕРјРѕР¶РµС‚ РїРѕРІС‹СЃРёС‚СЊ РєРѕРЅРІРµСЂСЃРёСЋ СЃР°Р№С‚Р° Рё СѓРІРµР»РёС‡РёС‚СЊ РїСЂРѕРґСѓРєС‚РёРІРЅРѕСЃС‚СЊ РѕС‚РґРµР»Р° РїСЂРѕРґР°Р¶.";
$MESS["B24C_BL_AC_C3"] = "РћРґРЅРёРј РЅР°Р¶Р°С‚РёРµРј РІС‹ СѓСЃС‚Р°РЅРѕРІРёС‚Рµ РІРёРґР¶РµС‚ РЅР° СЃРІРѕР№ СЃР°Р№С‚.";
$MESS["B24C_BL_AC_C4"] = "РќР° СЃР°Р№С‚Рµ РїРѕСЏРІР»СЏРµС‚СЃСЏ \"РєРЅРѕРїРєР°\".";
$MESS["B24C_BL_AC_C5"] = "РџРѕСЃРµС‚РёС‚РµР»Рё Р·Р°С…РѕРґСЏС‚ РЅР° РІР°С€ СЃР°Р№С‚, РЅР°Р¶РёРјР°СЋС‚ РЅР° РєРЅРѕРїРєСѓ Рё РІС‹Р±РёСЂР°СЋС‚ СѓРґРѕР±РЅС‹Р№ СЃРїРѕСЃРѕР± СЃРІСЏР·Рё СЃ РєРѕРјРїР°РЅРёРµР№: С‡Р°С‚, Р·РІРѕРЅРѕРє РёР»Рё С„РѕСЂРјСѓ.";
$MESS["B24C_BUTT_EMPTY"] = "РџРµСЂРµР№С‚Рё Рє РІРёРґР¶РµС‚Р°Рј РІ Р‘РёС‚СЂРёРєСЃ24";

