<?
$MESS["B24C_CHAT_ACCESS_DENIED"] = "Р”РѕСЃС‚СѓРї Р·Р°РїСЂРµС‰С‘РЅ";
$MESS["B24C_CHAT_TITLE"] = "РћРЅР»Р°Р№РЅ-С‡Р°С‚";
$MESS["B24C_CHAT_P1"] = "РџСЂРµРґРѕСЃС‚Р°РІСЊС‚Рµ РєР»РёРµРЅС‚Р°Рј РІР°С€РµРіРѕ СЃР°Р№С‚Р° СЃРѕРІСЂРµРјРµРЅРЅС‹Р№ Рё СѓРґРѕР±РЅС‹Р№ СЃРїРѕСЃРѕР± РєРѕРјРјСѓРЅРёРєР°С†РёРё СЃ РІР°РјРё вЂ“ РћРЅР»Р°Р№РЅ-С‡Р°С‚. Р§Р°С‚ РѕС‚Р»РёС‡РЅРѕ РїРѕРґС…РѕРґРёС‚ РґР»СЏ СЃРѕРїСЂРѕРІРѕР¶РґРµРЅРёСЏ РєР»РёРµРЅС‚Р° РїРѕ СЃР°Р№С‚Сѓ, РїРѕРґРґРµСЂР¶РєРё, РїРѕРјРѕС‰Рё РІ РІС‹Р±РѕСЂРµ РёР»Рё РѕС„РѕСЂРјР»РµРЅРёРё Р·Р°РєР°Р·Р°.";
$MESS["B24C_CHAT_P2"] = "РџРѕРІС‹СЃСЊС‚Рµ СѓСЂРѕРІРµРЅСЊ СѓРґРѕРІР»РµС‚РІРѕСЂРµРЅРЅРѕСЃС‚Рё РІР°С€РёС… РєР»РёРµРЅС‚РѕРІ, СѓСЃС‚Р°РЅРѕРІРёС‚Рµ РћРЅР»Р°Р№РЅ-С‡Р°С‚ Р‘РёС‚СЂРёРєСЃ24 РЅР° СЃРІРѕР№ СЃР°Р№С‚.";
$MESS["B24C_CHAT_LI1"] = "РћС‚РІРµС‡Р°Р№С‚Рµ РєР»РёРµРЅС‚Сѓ РІ СЂРµР¶РёРјРµ СЂРµР°Р»СЊРЅРѕРіРѕ РІСЂРµРјРµРЅРё.";
$MESS["B24C_CHAT_LI2"] = "РљРѕРЅСЃСѓР»СЊС‚РёСЂСѓР№С‚Рµ РїРѕ РґРµР»Сѓ, РІРµРґСЊ РјРµРЅРµРґР¶РµСЂ Р·РЅР°РµС‚ РєР°РєРёРµ СЃС‚СЂР°РЅРёС†С‹ РїРѕСЃРµС‰Р°Р» РєР»РёРµРЅС‚ Рё С‡РµРј РёРЅС‚РµСЂРµСЃРѕРІР°Р»СЃСЏ.";
$MESS["B24C_CHAT_LI3"] = "РћР±СЂР°С‰Р°Р№С‚РµСЃСЊ Рє РєР»РёРµРЅС‚Сѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅРѕ, С„РёРєСЃРёСЂСѓР№С‚Рµ РѕР±С‰РµРЅРёРµ РІ CRM, СЃРѕР±РёСЂР°Р№С‚Рµ РїРѕР»РЅС‹Р№ РїРѕСЂС‚СЂРµС‚ РєР°Р¶РґРѕРіРѕ РєР»РёРµРЅС‚Р° РІР°С€РµРіРѕ СЃР°Р№С‚Р°.";
$MESS["B24C_CHAT_BUTT_SETT"] = "РќР°СЃС‚СЂРѕРёС‚СЊ РћРЅ-Р»Р°Р№РЅ С‡Р°С‚";
$MESS["B24C_CHAT_BUTT_GET_B24"] = "РџРѕР»СѓС‡РёС‚СЊ РћРЅ-Р»Р°Р№РЅ С‡Р°С‚ РІ Р‘РёС‚СЂРёРєСЃ24 (Р±РµСЃРїР»Р°С‚РЅРѕ)";