<?
$MESS["B24C_OL_TITLE"] = "РћС‚РєСЂС‹С‚С‹Рµ Р»РёРЅРёРё";
$MESS["B24C_OL_DESCR1"] = "Р›СЋРґРё РїСЂРёРІС‹РєР»Рё РѕР±С‰Р°С‚СЊСЃСЏ С‡РµСЂРµР· С†РёС„СЂРѕРІС‹Рµ РєР°РЅР°Р»С‹: СЃРѕС†РёР°Р»СЊРЅС‹Рµ СЃРµС‚Рё Рё РјРµСЃСЃРµРЅРґР¶РµСЂС‹, РїРѕС‚РѕРјСѓ С‡С‚Рѕ СЌС‚Рѕ Р±С‹СЃС‚СЂРѕ, РґРѕСЃС‚СѓРїРЅРѕ Рё СѓРґРѕР±РЅРѕ. РўР°РєРѕР№ СЃС†РµРЅР°СЂРёР№ СЃС‚Р°Р» РѕР¶РёРґР°РµРј Рё РѕС‚ РєРѕРјРїР°РЅРёРё, РєР»РёРµРЅС‚ С…РѕС‡РµС‚ РїРѕР»СѓС‡РёС‚СЊ РєРѕРЅСЃСѓР»СЊС‚Р°С†РёСЋ Р±С‹СЃС‚СЂРѕ, РїРµСЂСЃРѕРЅР°Р»СЊРЅРѕ Рё РїРѕ РєРѕРЅРєСЂРµС‚РЅРѕРјСѓ РІРѕРїСЂРѕСЃСѓ.";
$MESS["B24C_OL_DESCR21"] = "РћС‚РєСЂС‹С‚С‹Рµ Р»РёРЅРёРё Р‘РёС‚СЂРёРєСЃ24 РѕР±СЉРµРґРёРЅСЏСЋС‚ РјРЅРѕР¶РµСЃС‚РІРѕ С†РёС„СЂРѕРІС‹С… РєР°РЅР°Р»РѕРІ:";
$MESS["B24C_OL_DESCR23"] = "РћР±СЂР°С‰РµРЅРёСЏ РєР»РёРµРЅС‚РѕРІ СЃРѕР±РёСЂР°СЋС‚СЃСЏ РІ РѕРґРёРЅ С‡Р°С‚ Рё Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё СЂР°СЃРїСЂРµРґРµР»СЏСЋС‚СЃСЏ РїРѕ РѕС‚РІРµС‚СЃС‚РІРµРЅРЅС‹Рј РјРµРЅРµРґР¶РµСЂР°Рј.";
$MESS["B24C_OL_DESCR3"] = "РљР»РёРµРЅС‚ РѕР±СЂР°С‰Р°РµС‚СЃСЏ С‡РµСЂРµР· СѓРґРѕР±РЅС‹Р№ РґР»СЏ РЅРµРіРѕ РєР°РЅР°Р», Р° РІР°С€Рё РјРµРЅРµРґР¶РµСЂС‹ РїРѕР»СѓС‡Р°СЋС‚ РІСЃРµ СЃРѕРѕР±С‰РµРЅРёСЏ РІ РѕРґРЅРѕРј СЂР°Р±РѕС‡РµРј С‡Р°С‚Рµ, РјРѕРіСѓС‚ РјР°СЂС€СЂСѓС‚РёР·РёСЂРѕРІР°С‚СЊ РѕР±СЂР°С‰РµРЅРёРµ РјРµР¶РґСѓ СЃРѕР±РѕР№ РёР»Рё РїСЂРёРІР»РµРєР°С‚СЊ РІ РѕР±СЃСѓР¶РґРµРЅРёРµ РєРѕР»Р»РµРі.";
$MESS["B24C_OL_DESCR4"] = "Р’СЃРµ РєР»РёРµРЅС‚С‹ Рё РІСЃСЏ РёСЃС‚РѕСЂРёСЏ РѕР±С‰РµРЅРёСЏ СЃ РЅРёРјРё Р±СѓРґСѓС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё Р·Р°С„РёРєСЃРёСЂРѕРІР°РЅС‹ РІ CRM.";
$MESS["B24C_OL_DESCR5"] = "Р’С‹ РѕР±С‰Р°РµС‚РµСЃСЊ РІ РѕРґРЅРѕРј СЂР°Р±РѕС‡РµРј С‡Р°С‚Рµ, Р° РѕСЃС‚Р°Р»СЊРЅРѕРµ Р‘РёС‚СЂРёРєСЃ24 РґРµР»Р°РµС‚ Р·Р° РІР°СЃ: СЃРѕР±РёСЂР°РµС‚ СЃРѕРѕР±С‰РµРЅРёСЏ, СЂР°СЃРїСЂРµРґРµР»СЏРµС‚ РїРѕ РѕС‡РµСЂРµРґРё, Р·Р°РїРёСЃС‹РІР°РµС‚ РІСЃРµ РІ CRM, РІРµРґРµС‚ СЃС‚Р°С‚РёСЃС‚РёРєСѓ.";
$MESS["B24C_OL_GET_OL"] = "РџРµСЂРµР№С‚Рё Рє РѕС‚РєСЂС‹С‚С‹Рј Р»РёРЅРёСЏРј Р‘РёС‚СЂРёРєСЃ24";
$MESS["B24C_OL_OTHERS"] = "Рё РґСЂСѓРіРёРµ.";
