<?
$MESS["B24C_PB_ACCESS_DENIED"] = "РћС‚РєСЂС‹С‚С‹Рµ Р»РёРЅРёРё";
$MESS["B24C_PB_MODULE_SS_NOT_INSTALLED"] = "Р’РЅРёРјР°РЅРёРµ! РЈ Р’Р°СЃ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РјРѕРґСѓР»СЊ \"РЎРѕС†РёР°Р»СЊРЅС‹Рµ СЃРµСЂРІРёСЃС‹\". Р”Р»СЏ РёРЅС‚РµРіСЂР°С†РёРё Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РµРіРѕ #A1#СѓСЃС‚Р°РЅРѕРІРёС‚СЊ#A2#";
$MESS["B24C_PB_MODULE_B24C_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ РёРЅС‚РµРіСЂР°С†РёРё СЃ Р‘РёС‚СЂРёРєСЃ24 РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS["B24C_PB_CHOOSE_PORTAL"] = "Р’С‹Р±РѕСЂ РїРѕСЂС‚Р°Р»Р°";
$MESS["B24C_PB_CHOOSE_PORTALT"] = "Р’С‹Р±РµСЂРёС‚Рµ РїРѕСЂС‚Р°Р» РґР»СЏ РїРѕРґРєР»СЋС‡РµРЅРёСЏ";
$MESS["B24C_PB_MY_B24"] = "РњРѕРё Р‘РёС‚СЂРёРєСЃ24";
$MESS["B24C_PB_MY_SITE"] = "РњРѕРё СЃР°Р№С‚С‹";


