<?
$MESS["B24C_REC_TITLE"] = "РћР±СЂР°С‚РЅС‹Р№ Р·РІРѕРЅРѕРє";
$MESS["B24C_REC_DESC1"] = "РЎС‚РёРјСѓР»РёСЂСѓР№С‚Рµ РїРѕС‚РµРЅС†РёР°Р»СЊРЅС‹С… РїРѕРєСѓРїР°С‚РµР»РµР№ РІР°С€РµРіРѕ СЃР°Р№С‚Р° СЃС‚Р°С‚СЊ СЂРµР°Р»СЊРЅС‹РјРё.";
$MESS["B24C_REC_DESC2"] = "Р’РёРґР¶РµС‚ РѕР±СЂР°С‚РЅРѕРіРѕ Р·РІРѕРЅРєР° Р»РѕРІРёС‚ РєР»РёРµРЅС‚Р° РЅР° СЃР°Р№С‚Рµ, РїСЂРёРІР»РµРєР°РµС‚ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊСЋ РїРѕР»СѓС‡РёС‚СЊ Р±С‹СЃС‚СЂСѓСЋ РєРѕРЅСЃСѓР»СЊС‚Р°С†РёСЋ РїРѕ С‚РµР»РµС„РѕРЅСѓ, Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё СЃРѕРІРµСЂС€Р°РµС‚ РёСЃС…РѕРґСЏС‰РёР№ Р·РІРѕРЅРѕРє РЅР° СѓРєР°Р·Р°РЅРЅС‹Р№ РєР»РёРµРЅС‚РѕРј РЅРѕРјРµСЂ Рё СЃРѕРµРґРёРЅСЏРµС‚ РєР»РёРµРЅС‚Р° СЃРѕ СЃРІРѕР±РѕРґРЅС‹Рј РјРµРЅРµРґР¶РµСЂРѕРј.";
$MESS["B24C_REC_DESC3"] = "РЈСЃС‚Р°РЅРѕРІРёС‚Рµ РІРёРґР¶РµС‚ РЅР° СЃРІРѕР№ СЃР°Р№С‚, СѓРІРµР»РёС‡РёРІР°Р№С‚Рµ РїСЂРѕРґР°Р¶Рё Рё РїРѕРІС‹С€Р°Р№С‚Рµ Р»РѕСЏР»СЊРЅРѕСЃС‚СЊ РІР°С€РёС… РєР»РёРµРЅС‚РѕРІ, РїСЂРµРґРѕСЃС‚Р°РІРёРІ РёРј Р±С‹СЃС‚СЂС‹Р№ Рё Р±РµСЃРїР»Р°С‚РЅС‹Р№ СЃРїРѕСЃРѕР± СЃРІСЏР·Рё.";
$MESS["B24C_REC_GET_RECALL"] = "РЎРѕР·РґР°С‚СЊ РѕР±СЂР°С‚РЅС‹Р№ Р·РІРѕРЅРѕРє РІ Р‘РёС‚СЂРёРєСЃ24";
