<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р�РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅ");
?><p>РњРѕРґСѓР»СЊ <b>Р�РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅ</b> РїРѕР·РІРѕР»СЏРµС‚ РѕСЂРіР°РЅРёР·РѕРІР°С‚СЊ РїСЂРѕРґР°Р¶Сѓ Р»СЋР±С‹С… С‚РѕРІР°СЂРѕРІ РЅР° СЃР°Р№С‚Рµ.</p>

<p>РќР° РЅР°С€РµРј СЃР°Р№С‚Рµ РїСЂРёРІРµРґРµРЅ РїСЂРёРјРµСЂ РѕСЂРіР°РЅРёР·Р°С†РёРё РїСЂРѕРґР°Р¶Рё РєРЅРёРі. Р Р°Р·РґРµР» <b>РњР°РіР°Р·РёРЅ</b> (<b>/e-store/</b>) СЃРѕСЃС‚РѕРёС‚ РёР· РґРІСѓС… РїРѕРґСЂР°Р·РґРµР»РѕРІ: <b>РљР°С‚Р°Р»РѕРі РєРЅРёРі</b> (<b>/e-store/books/</b>) Рё СЂР°Р·РґРµР» <b>РђС„С„РёР»РёР°С‚РѕРІ</b> (<b>/e-store/affiliates/</b>).</p>

<p>Р�РЅС„РѕСЂРјР°С†РёСЏ Рѕ РєРЅРёРіР°С… СЃС‚СЂСѓРєС‚СѓСЂРёСЂРѕРІР°РЅР° СЃР»РµРґСѓСЋС‰РёРј РѕР±СЂР°Р·РѕРј: СЃРѕР·РґР°РЅ С‚РёРї РёРЅС„РѕР±Р»РѕРєР° <b>РљР°С‚Р°Р»РѕРі РєРЅРёРі</b>. Р”Р»СЏ СЌС‚РѕРіРѕ С‚РёРїР° СЃРѕР·РґР°РЅРѕ С‚СЂРё РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєР°: </p>

<ul>
  <li>РђРІС‚РѕСЂС‹; </li>

  <li>РљРЅРёРіРё; </li>

  <li>Р РµС†РµРЅР·РёРё. </li>
</ul>

<p>Р�Р· РЅРёС… РёРЅС„РѕР±Р»РѕРє <b>РљРЅРёРіРё</b> СЏРІР»СЏРµС‚СЃСЏ С‚РѕСЂРіРѕРІС‹Рј РєР°С‚Р°Р»РѕРіРѕРј, СЌР»РµРјРµРЅС‚С‹ РєРѕС‚РѕСЂРѕРіРѕ РїСЂРѕРґР°СЋС‚СЃСЏ РЅР° СЃР°Р№С‚Рµ. РљР°С‚Р°Р»РѕРі РєРЅРёРі РІС‹РІРµРґРµРЅ СЃ РїРѕРјРѕС‰СЊСЋ РєРѕРјРїР»РµРєСЃРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р° <b>РџРѕР»РЅС‹Р№ РєР°С‚Р°Р»РѕРі</b>. Р’ СЂР°Р·РґРµР»Рµ <b>РљР°С‚Р°Р»РѕРі РєРЅРёРі</b> СЃРѕРґРµСЂР¶РёС‚СЃСЏ РґРІР° РїРѕРґСЂР°Р·РґРµР»Р°: <b>РђРІС‚РѕСЂС‹</b> Рё <strong>Р РµС†РµРЅР·РёРё</strong>, РІ РїРµСЂРІРѕРј РёР· РєРѕС‚РѕСЂС‹С… РІС‹РІРѕРґРёС‚СЃСЏ РёРЅС„РѕСЂРјР°С†РёСЏ РѕР± Р°РІС‚РѕСЂР°С…, Р° РІРѕ РІС‚РѕСЂРѕРј&nbsp;&ndash; СЂРµС†РµРЅР·РёРё РЅР° РєРЅРёРіРё РєР°С‚Р°Р»РѕРіР°.</p>

<p>РЎС‚СЂСѓРєС‚СѓСЂР° РёРЅС„РѕР±Р»РѕРєРѕРІ РѕСЂРіР°РЅРёР·РѕРІР°РЅР° С‚Р°Рє, С‡С‚Рѕ РєР°Р¶РґР°СЏ РєРЅРёРіР° РїСЂРёРІСЏР·С‹РІР°РµС‚СЃСЏ Рє РѕРїСЂРµРґРµР»РµРЅРЅРѕРјСѓ <strong>РђРІС‚РѕСЂСѓ</strong>. Р’ РЅР°СЃС‚СЂРѕР№РєР°С… РёРЅС„РѕР±Р»РѕРєР° <strong>РљРЅРёРіРё </strong>СЃРѕР·РґР°РЅРѕ СЃРІРѕР№СЃС‚РІРѕ <strong>РђРІС‚РѕСЂС‹</strong> С‚РёРїР° <em>РџСЂРёРІСЏР·РєР° Рє СЌР»РµРјРµРЅС‚Р°Рј</em>.&nbsp;РЎ РґСЂСѓРіРѕР№ СЃС‚РѕСЂРѕРЅС‹,&nbsp;РєР°Р¶РґР°СЏ&nbsp;<strong>Р РµС†РµРЅР·РёСЏ </strong>РїСЂРёРІСЏР·С‹РІР°РµС‚СЃСЏ Рє РѕРїСЂРµРґРµР»РµРЅРЅРѕР№ РєРЅРёРіРµ. Р”Р»СЏ СЌС‚РѕРіРѕ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РёРЅС„РѕР±Р»РѕРєР° <strong>Р РµС†РµРЅР·РёРё</strong> СЃРѕР·РґР°РЅРѕ СЃРІРѕР№СЃС‚РІРѕ <strong>Р РµС†РµРЅР·РёСЏ РЅР° РєРЅРёРіСѓ </strong>С‚РёРїР° <em>РџСЂРёРІСЏР·РєР° Рє СЌР»РµРјРµРЅС‚Р°Рј</em>.&nbsp;</p>

<p>РђС„С„РёР»РёР°С‚&nbsp;&ndash; СЌС‚Рѕ РІРёРґ РїР°СЂС‚РЅРµСЂР° РєРѕРјРїР°РЅРёРё, РєРѕС‚РѕСЂС‹Р№ РЅРµРїРѕСЃСЂРµРґСЃС‚РІРµРЅРЅРѕ РЅРµ Р·Р°РЅРёРјР°РµС‚СЃСЏ РїСЂРѕРґР°Р¶РµР№ С‚РѕРІР°СЂР°, Р° СЂР°СЃРїРѕР»Р°РіР°РµС‚ Сѓ СЃРµР±СЏ РЅР° СЃР°Р№С‚Рµ СЃСЃС‹Р»РєСѓ РЅР° Р�РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅ РєРѕРјРїР°РЅРёРё, Рё РїРѕР»СЊР·РѕРІР°С‚РµР»Рё РµРіРѕ СЃР°Р№С‚Р°, РїРµСЂРµС€РµРґС€РёРµ РїРѕ СЌС‚РѕР№ СЃСЃС‹Р»РєРµ Рё РєСѓРїРёРІС€РёРµ С‚РѕРІР°СЂ РІ РјР°РіР°Р·РёРЅРµ, СЃС‡РёС‚Р°СЋС‚СЃСЏ РёРј РїСЂРёРІР»РµС‡РµРЅРЅС‹РјРё. РђС„С„РёР»РёР°С‚Сѓ РѕС‚ С‚Р°РєРёС… РїСЂРѕРґР°Р¶ РїРµСЂРµС‡РёСЃР»СЏРµС‚СЃСЏ РѕРїСЂРµРґРµР»РµРЅРЅС‹Р№ РїСЂРѕС†РµРЅС‚ РёР»Рё С„РёРєСЃРёСЂРѕРІР°РЅРЅР°СЏ СЃСѓРјРјР°, РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРЅР°СЏ РµРіРѕ РїР»Р°РЅРѕРј. Р’ СЂР°Р·РґРµР»Рµ РђС„С„РёР»РёР°С‚С‹ РЅР° СЃР°Р№С‚Рµ РґР°РЅР° РєСЂР°С‚РєР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ Рё РїСЂРёРІРµРґРµРЅС‹ РїСЂРёРјРµСЂС‹ РїРѕ РѕСЂРіР°РЅРёР·Р°С†РёРё СЂР°Р±РѕС‚С‹ СЃ Р°С„С„РёР»РёР°С‚Р°РјРё:</p>

<ul>
  <li>РќР° СЃС‚СЂР°РЅРёС†Рµ <b>РЎС‡РµС‚ Р°С„С„РёР»РёР°С‚Р°</b> РІС‹РІРѕРґРёС‚СЃСЏ РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ РґРІРёР¶РµРЅРёРё СЃСЂРµРґСЃС‚РІ РЅР° СЃС‡РµС‚Рµ Р°С„С„РёР»РёР°С‚Р°; </li>

  <li>Р”Р°РЅС‹ РєСЂР°С‚РєРёРµ С‚РµС…РЅРёС‡РµСЃРєРёРµ РёРЅСЃС‚СЂСѓРєС†РёРё РїРѕ СЃРѕР·РґР°РЅРёСЋ СЃСЃС‹Р»РѕРє РЅР° РјР°РіР°Р·РёРЅ Рё РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ Р°С„С„РёР»РёР°С‚Р°; </li>

  <li>РџСЂРµРґСЃС‚Р°РІР»РµРЅ РїСЂРёРјРµСЂ С„РѕСЂРјС‹ СЂРµРіРёСЃС‚СЂР°С†РёРё Р°С„С„РёР»РёР°С‚Р°; </li>

  <li>Р’С‹РІРµРґРµРЅС‹ РґРѕСЃС‚СѓРїРЅС‹Рµ РїР»Р°РЅС‹ Р°С„С„РёР»РёР°С‚РѕРІ СЃ РїРѕРјРѕС‰СЊСЋ РєРѕРјРїРѕРЅРµРЅС‚Р° Р°С„С„РёР»РёР°С‚СЃРєРёРµ РїР»Р°РЅС‹. </li>
</ul>

<p>РЎСЂРµРґСЃС‚РІР° Р�РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅР° РјРѕР¶РЅРѕ С‚Р°РєР¶Рµ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РґР»СЏ РѕСЂРіР°РЅРёР·Р°С†РёРё РїСЂРѕРґР°Р¶Рё РєРѕРЅС‚РµРЅС‚Р° РЅР° СЃР°Р№С‚Рµ.
РџРѕРґ РїСЂРѕРґР°Р¶РµР№ РєРѕРЅС‚РµРЅС‚Р° РІ СЃРёСЃС‚РµРјРµ РїРѕРґСЂР°Р·СѓРјРµРІР°РµС‚СЃСЏ РїСЂРѕРґР°Р¶Р° РїСЂРёРїРёСЃРєРё Рє РѕРїСЂРµРґРµР»РµРЅРЅРѕР№ РіСЂСѓРїРїРµ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РѕР±Р»Р°РґР°СЋС‰РµР№ РїСЂР°РІРѕРј РґРѕСЃС‚СѓРїР° Рє РґР°РЅРЅРѕРјСѓ РєРѕРЅС‚РµРЅС‚Сѓ. Р’ РЅР°С€РµРј РїСЂРёРјРµСЂРµ РїСЂРѕРґР°РµС‚СЃСЏ РїСЂРёРїРёСЃРєР° РЅР° РѕРґРёРЅ РјРµСЃСЏС† Рє РіСЂСѓРїРїРµ <i>РџРѕРґРїРёСЃС‡РёРєРё</i>. РўРѕР»СЊРєРѕ СЌС‚Р° РіСЂСѓРїРїР° РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ РѕР±Р»Р°РґР°РµС‚ РїСЂР°РІРѕРј РґРµС‚Р°Р»СЊРЅРѕРіРѕ РїСЂРѕСЃРјРѕС‚СЂР° СЃС‚Р°С‚РµР№.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>