<?
$MESS ['MF_OK_MESSAGE'] = "РЎРїР°СЃРёР±Рѕ, РІР°С€Рµ СЃРѕРѕР±С‰РµРЅРёРµ РїСЂРёРЅСЏС‚Рѕ.";
$MESS ['MF_REQ_NAME'] = "РЈРєР°Р¶РёС‚Рµ РІР°С€Рµ РёРјСЏ.";
$MESS ['MF_REQ_EMAIL'] = "РЈРєР°Р¶РёС‚Рµ E-mail, РЅР° РєРѕС‚РѕСЂС‹Р№ С…РѕС‚РёС‚Рµ РїРѕР»СѓС‡РёС‚СЊ РѕС‚РІРµС‚.";
$MESS ['MF_REQ_MESSAGE'] = "Р’С‹ РЅРµ РЅР°РїРёСЃР°Р»Рё СЃРѕРѕР±С‰РµРЅРёРµ.";
$MESS ['MF_EMAIL_NOT_VALID'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ E-mail РЅРµРєРѕСЂСЂРµРєС‚РµРЅ.";
$MESS ['MF_CAPTCHA_WRONG'] = "РќРµРІРµСЂРЅРѕ СѓРєР°Р·Р°РЅ РєРѕРґ Р·Р°С‰РёС‚С‹ РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№.";
$MESS ['MF_CAPTHCA_EMPTY'] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ Р·Р°С‰РёС‚С‹ РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№.";
$MESS ['MF_SESS_EXP'] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РћС‚РїСЂР°РІСЊС‚Рµ СЃРѕРѕР±С‰РµРЅРёРµ РїРѕРІС‚РѕСЂРЅРѕ.";
?>