<?
$MESS ['AUTH_CHANGE_PASSWORD'] = "РЎРјРµРЅР° РїР°СЂРѕР»СЏ";
$MESS ['AUTH_LOGIN'] = "Р›РѕРіРёРЅ";
$MESS ['AUTH_CHECKWORD'] = "РљРѕРЅС‚СЂРѕР»СЊРЅР°СЏ СЃС‚СЂРѕРєР°";
$MESS ['AUTH_NEW_PASSWORD_CONFIRM'] = "РџРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ РїР°СЂРѕР»СЏ";
$MESS ['AUTH_CHANGE'] = "Р�Р·РјРµРЅРёС‚СЊ РїР°СЂРѕР»СЊ";
$MESS ['AUTH_AUTH'] = "РђРІС‚РѕСЂРёР·Р°С†РёСЏ";
$MESS ['AUTH_NEW_PASSWORD_REQ'] = "РќРѕРІС‹Р№ РїР°СЂРѕР»СЊ";
$MESS["AUTH_SECURE_NOTE"]="РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ С„РѕСЂРјС‹ РїР°СЂРѕР»СЊ Р±СѓРґРµС‚ Р·Р°С€РёС„СЂРѕРІР°РЅ РІ Р±СЂР°СѓР·РµСЂРµ. Р­С‚Рѕ РїРѕР·РІРѕР»РёС‚ РёР·Р±РµР¶Р°С‚СЊ РїРµСЂРµРґР°С‡Рё РїР°СЂРѕР»СЏ РІ РѕС‚РєСЂС‹С‚РѕРј РІРёРґРµ.";
$MESS["system_auth_captcha"] = "Р’РІРµРґРёС‚Рµ СЃРёРјРІРѕР»С‹ СЃ РєР°СЂС‚РёРЅРєРё";
$MESS["change_pass_phone_number"] = "РќРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°";
$MESS["change_pass_code"] = "РџСЂРѕРІРµСЂРѕС‡РЅС‹Р№ РєРѕРґ";
$MESS["system_change_pass_current_pass"] = "РўРµРєСѓС‰РёР№ РїР°СЂРѕР»СЊ";
?>