<?
$MESS["FILEMAN_MODULE_NAME"] = "РЈРїСЂР°РІР»РµРЅРёРµ СЃС‚СЂСѓРєС‚СѓСЂРѕР№";
$MESS["FILEMAN_MODULE_DESCRIPTION"] = "РњРѕРґСѓР»СЊ РґР»СЏ СѓРїСЂР°РІР»РµРЅРёСЏ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рј РЅР°РїРѕР»РЅРµРЅРёРµРј Рё СЃС‚СЂСѓРєС‚СѓСЂРѕР№ СЃР°Р№С‚Р° (РѕРІ), РјРµРЅСЋ Рё РїСЂР°РІР°РјРё РґРѕСЃС‚СѓРїР°.";
$MESS["FILEMAN_DENIED"] = "Р·Р°РєСЂС‹С‚";
$MESS["FILEMAN_ACCESSABLE_FOLDERS"] = "С‚РѕР»СЊРєРѕ Рє РґРѕСЃС‚СѓРїРЅС‹Рј РїР°РїРєР°Рј";
$MESS["FILEMAN_VIEW"] = "РїСЂРѕСЃРјРѕС‚СЂ РЅР°СЃС‚СЂРѕРµРє РјРѕРґСѓР»СЏ Р±РµР· РёР·РјРµРЅРµРЅРёСЏ";
$MESS["FILEMAN_INSTALL_TITLE"] = "РЈСЃС‚Р°РЅРѕРІРєР° РјРѕРґСѓР»СЏ РЈРїСЂР°РІР»РµРЅРёРµ СЃС‚СЂСѓРєС‚СѓСЂРѕР№";
$MESS["FILEMAN_UNINSTALL_TITLE"] = "РЈРґР°Р»РµРЅРёРµ РјРѕРґСѓР»СЏ РЈРїСЂР°РІР»РµРЅРёСЏ СЃС‚СЂСѓРєС‚СѓСЂРѕР№";
$MESS["FILEMAN_HOTKEY_TITLE"] = "РџСЂРёРјРµРЅРµРЅРёРµ РёР·РјРµРЅРµРЅРёР№ РїСЂРё СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРё С„Р°Р№Р»РѕРІ РІ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕР№ С‡Р°СЃС‚Рё";
?>