<?
$MESS["GD_RSS_READER_P_CACHE_TIME"] = "Р’СЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ, СЃРµРє (0-РЅРµ РєРµС€РёСЂРѕРІР°С‚СЊ)";
$MESS["GD_RSS_READER_P_SHOW_DETAIL"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ СЃСЃС‹Р»РєСѓ РЅР° РїРѕРґСЂРѕР±РЅСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ";
$MESS["GD_RSS_READER_P_RSSS"] = "РџСЂРµРґСѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рµ RSS Р»РµРЅС‚С‹ (РєР°Р¶РґР°СЏ СЃ РЅРѕРІРѕР№ СЃС‚СЂРѕРєРё)";
$MESS["GD_RSS_READER_P_CNT"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РЅРѕРІРѕСЃС‚РµР№ (0 - РїРѕРєР°Р·С‹РІР°С‚СЊ РІСЃРµ)";
$MESS["GD_RSS_READER_P_RSS_LINK"] = "РЎСЃС‹Р»РєР° РЅР° RSS Р»РµРЅС‚Сѓ";
$MESS["GD_RSS_READER_P_IS_HTML"] = "Р’ СЌР»РµРјРµРЅС‚Рµ description РїРµСЂРµРґР°РµС‚СЃСЏ HTML";
?>