<?
$MESS["TASK_NAME_CLOUDS_DENIED"]="Р”РѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚";
$MESS["TASK_NAME_CLOUDS_BROWSE"]="Р’С‹Р±РѕСЂ С„Р°Р№Р»РѕРІ";
$MESS["TASK_NAME_CLOUDS_UPLOAD"]="РџРµСЂРµРјРµС‰РµРЅРёРµ С„Р°Р№Р»РѕРІ";
$MESS["TASK_NAME_CLOUDS_FULL_ACCESS"]="РџРѕР»РЅС‹Р№ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS["TASK_DESC_CLOUDS_DENIED"]="Р”РѕСЃС‚СѓРї Рє РјРѕРґСѓР»СЋ Р·Р°РїСЂРµС‰РµРЅ";
$MESS["TASK_DESC_CLOUDS_BROWSE"]="РџСЂРѕСЃРјРѕС‚СЂ СЃРѕРґРµСЂР¶РёРјРѕРіРѕ РѕР±Р»Р°С‡РЅС‹С… С…СЂР°РЅРёР»РёС‰";
$MESS["TASK_DESC_CLOUDS_UPLOAD"]="РџРµСЂРµРјРµС‰РµРЅРёРµ С„Р°Р№Р»РѕРІ РІ РѕР±Р»Р°С‡РЅС‹Рµ С…СЂР°РЅРёР»РёС‰Р° РёР· СЃС‚СЂСѓРєС‚СѓСЂС‹ СЃР°Р№С‚Р° Рё РІС‹РіСЂСѓР·РєР° РЅРѕРІС‹С…";
$MESS["TASK_DESC_CLOUDS_FULL_ACCESS"]="Р Р°Р·СЂРµС€РµРЅ РїРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї, РІРєР»СЋС‡Р°СЏ РЅР°СЃС‚СЂРѕР№РєРё.";
?>