<?
define("NEED_AUTH", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

if (isset($_REQUEST["backurl"]) && strlen($_REQUEST["backurl"])>0) 
	LocalRedirect($backurl);

$APPLICATION->SetTitle("РђРІС‚РѕСЂРёР·Р°С†РёСЏ");
?>
<p>Р’С‹ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅС‹ Рё СѓСЃРїРµС€РЅРѕ Р°РІС‚РѕСЂРёР·РѕРІР°Р»РёСЃСЊ.</p>

<p>Р�СЃРїРѕР»СЊР·СѓР№С‚Рµ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅСѓСЋ РїР°РЅРµР»СЊ РІ РІРµСЂС…РЅРµР№ С‡Р°СЃС‚Рё СЌРєСЂР°РЅР° РґР»СЏ Р±С‹СЃС‚СЂРѕРіРѕ РґРѕСЃС‚СѓРїР° Рє С„СѓРЅРєС†РёСЏРј СѓРїСЂР°РІР»РµРЅРёСЏ СЃС‚СЂСѓРєС‚СѓСЂРѕР№ Рё РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рј РЅР°РїРѕР»РЅРµРЅРёРµРј СЃР°Р№С‚Р°. РќР°Р±РѕСЂ РєРЅРѕРїРѕРє РІРµСЂС…РЅРµР№ РїР°РЅРµР»Рё РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РґР»СЏ СЂР°Р·Р»РёС‡РЅС‹С… СЂР°Р·РґРµР»РѕРІ СЃР°Р№С‚Р°. РўР°Рє РѕС‚РґРµР»СЊРЅС‹Рµ РЅР°Р±РѕСЂС‹ РґРµР№СЃС‚РІРёР№ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅС‹ РґР»СЏ СѓРїСЂР°РІР»РµРЅРёСЏ СЃС‚Р°С‚РёС‡РµСЃРєРёРј СЃРѕРґРµСЂР¶РёРјС‹Рј СЃС‚СЂР°РЅРёС†, РґРёРЅР°РјРёС‡РµСЃРєРёРјРё РїСѓР±Р»РёРєР°С†РёСЏРјРё (РЅРѕРІРѕСЃС‚СЏРјРё, РєР°С‚Р°Р»РѕРіРѕРј, С„РѕС‚РѕРіР°Р»РµСЂРµРµР№) Рё С‚.Рї.</p>

<p><a href="<?=SITE_DIR?>">Р’РµСЂРЅСѓС‚СЊСЃСЏ РЅР° РіР»Р°РІРЅСѓСЋ СЃС‚СЂР°РЅРёС†Сѓ</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>