<?
$MESS["B24C_MODULE_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ \"Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ Р‘РёС‚СЂРёРєСЃ24\" РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS["B24C_SS_MODULE_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ \"РЎРѕС†РёР°Р»СЊРЅС‹Рµ СЃРµСЂРІРёСЃС‹\" РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS["B24C_PERMISSION_DENIED"] = "Р”РѕСЃС‚СѓРї Р·Р°РїСЂРµС‰РµРЅ";
$MESS["B24C_NOT_CONNECTED"] = "РЎР°Р№С‚ РЅРµ РїРѕРґРєР»СЋС‡С‘РЅ Рє РїРѕСЂС‚Р°Р»Сѓ Р‘РёС‚СЂРёРєСЃ24";
$MESS["B24C_REMOTE_DATA_ERROR"] = "РћС€РёР±РєР° РїРѕР»СѓС‡РµРЅРёСЏ РёРЅС„РѕСЂРјР°С†РёРё РїРѕРґРєР»СЋС‡РµРЅРЅРѕРіРѕ РїРѕСЂС‚Р°Р»Р°";
$MESS["B24C_BL_USE_DISPLAY_USER"] = "РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёРµ";
$MESS["B24C_BL_USE_DISPLAY_ALL"] = "РЅР° РІСЃРµС… СЃС‚СЂР°РЅРёС†Р°С…";