<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РљРѕРЅС‚СЂРѕР»РёСЂСѓРµРјРѕРµ СЃРєР°С‡РёРІР°РЅРёРµ");
?>РЎРєР°С‡Р°С‚СЊ С„Р°Р№Р» <a href="/examples/download/manual.zip">manual.zip</a> 
<br />
 
<br />
 РЎРєР°С‡Р°С‚СЊ С„Р°Р№Р» <a href="/examples/download/download_private/private_file.zip">private_file.zip</a> 
<br /><br />
 РќР° РјРЅРѕРіРёС… СЃР°Р№С‚Р°С… С‚СЂРµР±СѓРµС‚СЃСЏ РѕСЂРіР°РЅРёР·РѕРІР°С‚СЊ РєРѕРЅС‚СЂРѕР»РёСЂСѓРµРјРѕРµ СЃРєР°С‡РёРІР°РЅРёРµ РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹С… С„Р°Р№Р»РѕРІ РёР»Рё С„Р°Р№Р»РѕРІ СЃ РѕРіСЂР°РЅРёС‡РµРЅРЅС‹Рј РґРѕСЃС‚СѓРїРѕРј. 

<br /><br />
 Р’ РєР°С‚Р°Р»РѕРіРµ <b>/examples/download/</b> РЅР°С…РѕРґРёС‚СЃСЏ РїСЂРёРјРµСЂ СЃРєР°С‡РёРІР°РЅРёСЏ РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹С… С„Р°Р№Р»РѕРІ СЃ СЃР°Р№С‚Р° СЃ С„РёРєСЃР°С†РёРµР№ СЃРѕР±С‹С‚РёР№ РІ РјРѕРґСѓР»Рµ СЃС‚Р°С‚РёСЃС‚РёРєРё. Р’СЃРµ С„Р°Р№Р»С‹ РґР»СЏ СЃРєР°С‡РёРІР°РЅРёСЏ Р»РµР¶Р°С‚ РІ РєР°С‚Р°Р»РѕРіРµ <i>/examples/download/files/</i>. 
РџСЂРё СЃРѕР·РґР°РЅРёРё СЃСЃС‹Р»РєРё РЅР° С„Р°Р№Р» РґР»СЏ СЃРєР°С‡РёРІР°РЅРёСЏ РєР°С‚Р°Р»РѕРі <i>/files/</i> РЅРµ СѓРєР°Р·С‹РІР°РµС‚СЃСЏ. 
<br /><br />
РџСЂРё РєР»РёРєРµ РїРѕ СЃРѕР·РґР°РЅРЅРѕР№ СЃСЃС‹Р»РєРµ РІС‹Р·С‹РІР°РµС‚СЃСЏ С„Р°Р№Р», СѓРєР°Р·Р°РЅРЅС‹Р№ РєР°Рє РѕР±СЂР°Р±РѕС‚С‡РёРє 404 РѕС€РёР±РєРё РІ С„Р°Р№Р»Рµ <i>.htaccess</i> РІ С‚РµРєСѓС‰РµРј РєР°С‚Р°Р»РѕРіРµ. Р’ РЅР°С€РµРј РїСЂРёРјРµСЂРµ СЌС‚Рѕ С„Р°Р№Р» <i>download.php</i>.  
<br /><br />
Р’ СЌС‚РѕРј Р¶Рµ РєР°С‚Р°Р»РѕРіРµ РµСЃС‚СЊ СЃРєСЂРёРїС‚ <i>download_balance.php</i>. 
РћРЅ РїРѕР·РІРѕР»СЏРµС‚ СЂРµРіСѓР»РёСЂРѕРІР°С‚СЊ РЅР°РіСЂСѓР·РєСѓ СЃРєР°С‡РёРІР°РЅРёР№ РјРµР¶РґСѓ РЅРµСЃРєРѕР»СЊРєРёРјРё СЃРµСЂРІРµСЂР°РјРё.
РќР° СЌС‚РёС… СЃРµСЂРІРµСЂР°С… РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ Р°Р±СЃРѕР»СЋС‚РЅРѕ РёРґРµРЅС‚РёС‡РЅС‹Рµ РєР°С‚Р°Р»РѕРіРё <i>/download/</i> 
СЃ РѕРґРёРЅР°РєРѕРІС‹Рј РЅР°Р±РѕСЂРѕРј С„Р°Р№Р»РѕРІ Рё РїРѕРґРєР°С‚Р°Р»РѕРіРѕРІ.
<br />
Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ РїРѕРґРєР»СЋС‡РёС‚СЊ СЌС‚РѕС‚ СЃРєСЂРёРїС‚ РЅРµРѕР±С…РѕРґРёРјРѕ:
<ol>
   <li>Р’ С„Р°Р№Р»Рµ <i>.htaccess</i> СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РѕР±СЂР°Р±РѕС‚С‡РёРє 404 РѕС€РёР±РєРё РЅР° СЌС‚РѕС‚ СЃРєСЂРёРїС‚.</li>
   <li>Р’ СЃРєСЂРёРїС‚Рµ <i>download_balance.php</i> СЂР°СЃРєРѕРјРјРµРЅС‚РёСЂРѕРІР°С‚СЊ РјР°СЃСЃРёРІ <i>$arrHOSTS</i> Рё Р·Р°РґР°С‚СЊ РІ РЅРµРј Р°РґСЂРµСЃР° СЃРµСЂРІРµСЂРѕРІ РґР»СЏ СЃРєР°С‡РёРІР°РЅРёР№ Рё РІРµСЂРѕСЏС‚РЅРѕСЃС‚Рё РІС‹Р±РѕСЂР° С‚РѕРіРѕ РёР»Рё РёРЅРѕРіРѕ СЃРµСЂРІРµСЂР°.</li>
</ol> 

Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ СЃРёСЃС‚РµРјР° СЂР°Р·СЂРµС€Р°Р»Р° СЃРєР°С‡РёРІР°С‚СЊ С„Р°Р№Р»С‹ РІСЃРµРј Р±РµР· Р°РІС‚РѕСЂРёР·Р°С†РёРё,
РЅРµРѕР±С…РѕРґРёРјРѕ РІ РєРѕСЂРЅРµ СЃР°Р№С‚Р° СЂР°Р·РјРµСЃС‚РёС‚СЊ С„Р°Р№Р» <i>.access.php</i> СЃРѕ СЃР»РµРґСѓСЋС‰РёРј СЃРѕРґРµСЂР¶РёРјС‹Рј:
<br />

<code>
&lt;?
$PERM["/"]["*"]="R";
?&gt;
</code>


<br /><br />
Р’ РєР°С‚Р°Р»РѕРіРµ <b>/examples/download/download_private/</b> РїСЂРёРІРµРґРµРЅ РїСЂРёРјРµСЂ СЂРµР°Р»РёР·Р°С†РёРё СЃРєР°С‡РёРІР°РЅРёСЏ С„Р°Р№Р»РѕРІ СЃ РѕРіСЂР°РЅРёС‡РµРЅРЅС‹Рј РґРѕСЃС‚СѓРїРѕРј СЃ С„РёРєСЃР°С†РёРµР№ СЃРѕР±С‹С‚РёСЏ РІ РјРѕРґСѓР»Рµ СЃС‚Р°С‚РёСЃС‚РёРєРё. 
<br /><br />
Р’СЃРµ С„Р°Р№Р»С‹ Р»РµР¶Р°С‚ РІ РєР°С‚Р°Р»РѕРіРµ <i>/examples/download/download_private/files/</i>, Р° СЃСЃС‹Р»РєР° РЅР° С„Р°Р№Р» РґР»СЏ СЃРєР°С‡РёРІР°РЅРёСЏ РёРјРµРµС‚ РІРёРґ:
<br />&lt;a&nbsp;href="/examples/download/download_private/private_file.zip"&gt; private_file.zip&lt;/a&gt; (С‚.Рµ. Р±РµР· РєР°С‚Р°Р»РѕРіР° /files/). 
<br />
РќР°СЃС‚СЂРѕР№РєРё РїСЂРѕРёР·РІРµРґРµРЅС‹ С‚Р°РєРёРј РѕР±СЂР°Р·РѕРј, С‡С‚Рѕ С‚РѕР»СЊРєРѕ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»Рё РёРјРµСЋС‚ РїСЂР°РІРѕ РЅР° СЃРєР°С‡РёРІР°РЅРёРµ СЌС‚РѕРіРѕ С„Р°Р№Р»Р° РёР· РєР°С‚Р°Р»РѕРіР°. Р”РѕСЃС‚СѓРї РЅР° С‡С‚РµРЅРёРµ РєР°С‚Р°Р»РѕРіР° <i>/files</i> РёРјРµСЋС‚ С‚РѕР»СЊРєРѕ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»Рё. 
<br />
Р¤Р°Р№Р» <i>download_private.php</i> РІС‹Р·С‹РІР°РµС‚СЃСЏ РІ СЌС‚РѕРј СЃР»СѓС‡Р°Рµ РєР°Рє РѕР±СЂР°Р±РѕС‚С‡РёРє 404 РѕС€РёР±РєРё. 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>