<?php
$MESS['MAIN_AUTH_CHD_SUCCESS'] = 'Р’С‹ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅС‹ Рё СѓСЃРїРµС€РЅРѕ Р°РІС‚РѕСЂРёР·РѕРІР°Р»РёСЃСЊ.';
$MESS['MAIN_AUTH_CHD_HEADER'] = 'РЎРјРµРЅР° РїР°СЂРѕР»СЏ';
$MESS['MAIN_AUTH_CHD_FIELD_LOGIN'] = 'Р›РѕРіРёРЅ';
$MESS['MAIN_AUTH_CHD_FIELD_CHECKWORD'] = 'РљРѕРЅС‚СЂРѕР»СЊРЅР°СЏ СЃС‚СЂРѕРєР°';
$MESS['MAIN_AUTH_CHD_FIELD_PASS'] = 'РџР°СЂРѕР»СЊ';
$MESS['MAIN_AUTH_CHD_FIELD_PASS2'] = 'РџРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ РїР°СЂРѕР»СЏ';
$MESS['MAIN_AUTH_CHD_SECURE_NOTE'] = 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ С„РѕСЂРјС‹ Р°РІС‚РѕСЂРёР·Р°С†РёРё РїР°СЂРѕР»СЊ Р±СѓРґРµС‚ Р·Р°С€РёС„СЂРѕРІР°РЅ РІ Р±СЂР°СѓР·РµСЂРµ. Р­С‚Рѕ РїРѕР·РІРѕР»РёС‚ РёР·Р±РµР¶Р°С‚СЊ РїРµСЂРµРґР°С‡Рё РїР°СЂРѕР»СЏ РІ РѕС‚РєСЂС‹С‚РѕРј РІРёРґРµ.';
$MESS['MAIN_AUTH_CHD_FIELD_CAPTCHA'] = 'Р’РІРµРґРёС‚Рµ СЃР»РѕРІРѕ РЅР° РєР°СЂС‚РёРЅРєРµ';
$MESS['MAIN_AUTH_CHD_FIELD_SUBMIT'] = 'Р�Р·РјРµРЅРёС‚СЊ РїР°СЂРѕР»СЊ';
$MESS['MAIN_AUTH_CHD_URL_AUTH_URL'] = 'РђРІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ';
$MESS['MAIN_AUTH_CHD_URL_REGISTER_URL'] = 'Р—Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊСЃСЏ';