<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РЈСЃР»СѓРіРё");
?>
	<p>РќР°С€ Р‘Р°РЅРє РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚ С„РёР·РёС‡РµСЃРєРёРј Р»РёС†Р°Рј Р±РѕР»СЊС€РѕРµ С‡РёСЃР»Рѕ СЂР°Р·Р»РёС‡РЅС‹С… РІРѕР·РјРѕР¶РЅРѕСЃС‚РµР№, СЃРІСЏР·Р°РЅРЅС‹С… СЃ СЃРѕС…СЂР°РЅРµРЅРёРµРј СЃСЂРµРґСЃС‚РІ Рё СЃРѕРІРµСЂС€РµРЅРёРµРј СЂР°Р·Р»РёС‡РЅС‹С… СЃРґРµР»РѕРє. Р’ С‡Р°СЃС‚РЅРѕСЃС‚Рё, Р±Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ СЃРІРѕРёРј РєР»РёРµРЅС‚Р°Рј С€РёСЂРѕРєСѓСЋ Р»РёРЅРµР№РєСѓ СЂР°Р·РЅРѕРѕР±СЂР°Р·РЅС‹С… РІРєР»Р°РґРѕРІ, СЃРїРѕСЃРѕР±РЅС‹С… СѓРґРѕРІР»РµС‚РІРѕСЂРёС‚СЊ РєР°Рє РґРѕР»РіРѕСЃСЂРѕС‡РЅС‹Рµ, С‚Р°Рє Рё РєСЂР°С‚РєРѕСЃСЂРѕС‡РЅС‹Рµ РёРЅС‚РµСЂРµСЃС‹, РєР°СЃР°СЋС‰РёРµСЃСЏ СЂР°Р·РјРµС‰РµРЅРёСЏ СЃРІРѕР±РѕРґРЅС‹С… СЃСЂРµРґСЃС‚РІ РїРѕ РІС‹РіРѕРґРЅС‹Рј СЃС‚Р°РІРєР°Рј. Р’ СЃРІРѕРµР№ СЂР°Р±РѕС‚Рµ Р‘Р°РЅРє Р°РєС‚РёРІРЅРѕ РїСЂРёРјРµРЅСЏРµС‚ РёРЅРЅРѕРІР°С†РёРѕРЅРЅС‹Рµ С‚РµС…РЅРѕР»РѕРіРёРё РґРёРЅР°РјРёС‡РЅРѕ СЂР°Р·РІРёРІР°СЋС‰РµР№СЃСЏ Р±Р°РЅРєРѕРІСЃРєРѕР№ СЃС„РµСЂС‹.</p> 
	<p>Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ СЃРІРѕРёРј РєР»РёРµРЅС‚Р°Рј РєР°С‡РµСЃС‚РІРµРЅРЅС‹Р№ СѓРЅРёРІРµСЂСЃР°Р»СЊРЅС‹Р№ СЃРµСЂРІРёСЃ РїРѕ СЃР»РµРґСѓСЋС‰РёРј РЅР°РїСЂР°РІР»РµРЅРёСЏРј:</p>
	<ul> 
		<li><a href="fiz/cards.php">Р‘Р°РЅРєРѕРІСЃРєРёРµ РєР°СЂС‚С‹</a></li> 
		<li><a href="fiz/credit.php">РџРѕС‚СЂРµР±РёС‚РµР»СЊСЃРєРёР№ РєСЂРµРґРёС‚</a></li> 
	</ul>
	<br />
	   <h1>РњР°Р»РѕРјСѓ Рё СЃСЂРµРґРЅРµРјСѓ Р±РёР·РЅРµСЃСѓ</h1>
						 
      <p>Р Р°Р±РѕС‚Р° СЃ РїСЂРµРґРїСЂРёСЏС‚РёСЏРјРё РјР°Р»РѕРіРѕ Рё СЃСЂРµРґРЅРµРіРѕ Р±РёР·РЅРµСЃР° - РѕРґРЅРѕ РёР· СЃС‚СЂР°С‚РµРіРёС‡РµСЃРєРё РІР°Р¶РЅС‹С… РЅР°РїСЂР°РІР»РµРЅРёР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё Р‘Р°РЅРєР°. РќР°С€ Р‘Р°РЅРє РїСЂРµРґСЃС‚Р°РІР»СЏРµС‚ СЃРѕРІСЂРµРјРµРЅРЅС‹Рµ РїСЂРѕРіСЂР°РјРјС‹ РѕР±СЃР»СѓР¶РёРІР°РЅРёСЏ РјР°Р»РѕРіРѕ Рё СЃСЂРµРґРЅРµРіРѕ Р±РёР·РЅРµСЃР°, РѕР±РµСЃРїРµС‡РёРІР°РµС‚ РѕРїС‚РёРјР°Р»СЊРЅС‹Рµ Рё РІР·Р°РёРјРѕРІС‹РіРѕРґРЅС‹Рµ РІР°СЂРёР°РЅС‚С‹ СЃРѕС‚СЂСѓРґРЅРёС‡РµСЃС‚РІР°, РІ РѕСЃРЅРѕРІРµ РєРѕС‚РѕСЂС‹С… Р»РµР¶РёС‚ РїСЂРѕС„РµСЃСЃРёРѕРЅР°Р»РёР·Рј СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ Рё РІС‹СЃРѕРєРѕРµ РєР°С‡РµСЃС‚РІРѕ Р±Р°РЅРєРѕРІСЃРєРёС… СѓСЃР»СѓРі. РЈСЃР»СѓРіРё РЅР°С€РµРіРѕ Р‘Р°РЅРєР° РѕС‚Р»РёС‡Р°СЋС‚СЃСЏ РѕРїРµСЂР°С‚РёРІРЅРѕСЃС‚СЊСЋ Рё РЅР°РґРµР¶РЅРѕСЃС‚СЊСЋ, С‚Р°Рє РєР°Рє РѕСЂРёРµРЅС‚РёСЂРѕРІР°РЅС‹ РЅР° РґРµР»РѕРІС‹С… Р»СЋРґРµР№ - РЅР° С‚РµС…, РєС‚Рѕ С†РµРЅРёС‚ СЃРІРѕРµ РІСЂРµРјСЏ Рё РґРµРЅСЊРіРё.</p>
     
      <p>Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ СЃР»РµРґСѓСЋС‰РёРµ РІРёРґС‹ СѓСЃР»СѓРі РґР»СЏ РїСЂРµРґРїСЂРёСЏС‚РёР№ РјР°Р»РѕРіРѕ Рё СЃСЂРµРґРЅРµРіРѕ Р±РёР·РЅРµСЃР°:</p>
     
      <ul> 
        <li><a href="smallbusiness/credit.php">РљСЂРµРґРёС‚РѕРІР°РЅРёРµ</a></li>
       
        <li><a href="smallbusiness/leazing.php">Р›РёР·РёРЅРі</a></li>
       
        <li><a href="smallbusiness/deposits.php">Р”РµРїРѕР·РёС‚С‹</a></li>
       
        <li><a href="smallbusiness/cards.php">РџР»Р°СЃС‚РёРєРѕРІС‹Рµ РєР°СЂС‚С‹</a></li>
      </ul>
      <br />
    <h1>РљРѕСЂРїРѕСЂР°С‚РёРІРЅС‹Рј РєР»РёРµРЅС‚Р°Рј</h1>
    <p>Р‘Р°РЅРє СЏРІР»СЏРµС‚СЃСЏ РѕРґРЅРёРј РёР· Р»РёРґРµСЂРѕРІ Р±Р°РЅРєРѕРІСЃРєРѕРіРѕ СЂС‹РЅРєР° РїРѕ РѕР±СЃР»СѓР¶РёРІР°РЅРёСЋ РєРѕСЂРїРѕСЂР°С‚РёРІРЅС‹С… РєР»РёРµРЅС‚РѕРІ. 
    РљРѕРјРїР»РµРєСЃРЅРѕРµ Р±Р°РЅРєРѕРІСЃРєРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ РЅР° РѕСЃРЅРѕРІРµ РјР°РєСЃРёРјР°Р»СЊРЅРѕРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РєРѕРЅРєСѓСЂРµРЅС‚РЅС‹С… РїСЂРµРёРјСѓС‰РµСЃС‚РІ Рё РІРѕР·РјРѕР¶РЅРѕСЃС‚РµР№ Р‘Р°РЅРєР° РїРѕР·РІРѕР»СЏРµС‚ СЃРѕР·РґР°С‚СЊ СѓСЃС‚РѕР№С‡РёРІСѓСЋ 
    С„РёРЅР°РЅСЃРѕРІСѓСЋ РїР»Р°С‚С„РѕСЂРјСѓ РґР»СЏ СЂР°Р·РІРёС‚РёСЏ Р±РёР·РЅРµСЃР° РїСЂРµРґРїСЂРёСЏС‚РёР№ Рё С…РѕР»РґРёРЅРіРѕРІ СЂР°Р·Р»РёС‡РЅС‹С… РѕС‚СЂР°СЃР»РµР№ СЌРєРѕРЅРѕРјРёРєРё. РЈР¶Рµ Р±РѕР»РµРµ 15 Р»РµС‚ Р‘Р°РЅРє СЂР°Р±РѕС‚Р°РµС‚ РґР»СЏ СЃРІРѕРёС… РєР»РёРµРЅС‚РѕРІ, 
    СЏРІР»СЏСЏСЃСЊ РѕР±СЂР°Р·С†РѕРј РЅР°РґРµР¶РЅРѕСЃС‚Рё Рё РІС‹СЃРѕРєРѕРіРѕ РїСЂРѕС„РµСЃСЃРёРѕРЅР°Р»РёР·РјР°.</p> 
    <p>РќР°С€ Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ РєРѕСЂРїРѕСЂР°С‚РёРІРЅС‹Рј РєР»РёРµРЅС‚Р°Рј СЃР»РµРґСѓСЋС‰РёРµ РІРёРґС‹ СѓСЃР»СѓРі:</p>
    <ul> 
        <li><a href="corp/rko.php">Р Р°СЃС‡РµС‚РЅРѕ-РєР°СЃСЃРѕРІРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ</a></li> 
        <li><a href="corp/incass.php">Р�РЅРєР°СЃСЃР°С†РёСЏ</a></li> 
        <li><a href="corp/ibank.php">Р�РЅС‚РµСЂРЅРµС‚-Р±Р°РЅРєРёРЅРі</a></li> 
    </ul> 
    <br />	
    <h1>Р¤РёРЅР°РЅСЃРѕРІС‹Рј РѕСЂРіР°РЅРёР·Р°С†РёСЏРј</h1>

    <p>РђРєС‚РёРІРЅРѕРµ СЃРѕС‚СЂСѓРґРЅРёС‡РµСЃС‚РІРѕ РЅР° С„РёРЅР°РЅСЃРѕРІС‹С… СЂС‹РЅРєР°С… РїСЂРµРґСЃС‚Р°РІР»СЏРµС‚ СЃРѕР±РѕР№ РѕРґРЅСѓ РёР· РЅР°РёР±РѕР»РµРµ РІР°Р¶РЅС‹С… СЃС‚РѕСЂРѕРЅ Р±РёР·РЅРµСЃР° Рё СЏРІР»СЏРµС‚СЃСЏ РїРµСЂСЃРїРµРєС‚РёРІРЅС‹Рј РЅР°РїСЂР°РІР»РµРЅРёРµРј РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РЅР°С€РµРіРѕ Р‘Р°РЅРєР°. РџРѕР»РёС‚РёРєР° Р±Р°РЅРєР° РЅР°РїСЂР°РІР»РµРЅР° РЅР° СЂР°СЃС€РёСЂРµРЅРёРµ СЃРѕС‚СЂСѓРґРЅРёС‡РµСЃС‚РІР°, СѓРІРµР»РёС‡РµРЅРёРµ РѕР±СЉРµРјРѕРІ РІР·Р°РёРјРЅС‹С… РєСЂРµРґРёС‚РЅС‹С… Р»РёРЅРёР№. РЎРѕР»РёРґРЅР°СЏ РґРµР»РѕРІР°СЏ СЂРµРїСѓС‚Р°С†РёСЏ Р‘Р°РЅРєР° РЅР° СЂС‹РЅРєРµ РјРµР¶Р±Р°РЅРєРѕРІСЃРєРёС… РѕРїРµСЂР°С†РёР№ СЃРїРѕСЃРѕР±СЃС‚РІСѓРµС‚ РЅР°Р»Р°Р¶РёРІР°РЅРёСЋ СЃС‚Р°Р±РёР»СЊРЅС‹С… Рё РІР·Р°РёРјРѕРІС‹РіРѕРґРЅС‹С… РїР°СЂС‚РЅРµСЂСЃРєРёС… РѕС‚РЅРѕС€РµРЅРёР№ СЃ СЃР°РјС‹РјРё РєСЂСѓРїРЅС‹РјРё Рё РЅР°РґРµР¶РЅС‹РјРё Р±Р°РЅРєР°РјРё СЃС‚СЂР°РЅС‹.</p> 
    <p>РћСЃРѕР±РѕРµ РІРЅРёРјР°РЅРёРµ Р‘Р°РЅРє СѓРґРµР»СЏРµС‚ СЂР°Р·РІРёС‚РёСЋ РІР·Р°РёРјРѕРѕС‚РЅРѕС€РµРЅРёР№ СЃ РјРµР¶РґСѓРЅР°СЂРѕРґРЅС‹РјРё С„РёРЅР°РЅСЃРѕРІС‹РјРё РёРЅСЃС‚РёС‚СѓС‚Р°РјРё. Р¤РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёРµ РґРѕР»РіРѕСЃСЂРѕС‡РЅС‹С… Рё СЃСЂРµРґРЅРµСЃСЂРѕС‡РЅС‹С… РїСЂРѕРµРєС‚РѕРІ РєР»РёРµРЅС‚РѕРІ Р·Р° СЃС‡РµС‚ РїСЂРёРІР»РµС‡РµРЅРёСЏ СЃСЂРµРґСЃС‚РІ РЅР° РјРµР¶РґСѓРЅР°СЂРѕРґРЅС‹С… СЂС‹РЅРєР°С… РєР°РїРёС‚Р°Р»Р° - РѕРґРЅРѕ РёР· РїСЂРёРѕСЂРёС‚РµС‚РЅС‹С… РЅР°РїСЂР°РІР»РµРЅРёР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё Р‘Р°РЅРєР°. РќР°С€ Р‘Р°РЅРє РёРјРµРµС‚ СЂР°Р·РІРёС‚СѓСЋ СЃРµС‚СЊ РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚СЃРєРёС… СЃС‡РµС‚РѕРІ, С‡С‚Рѕ РїРѕР·РІРѕР»СЏРµС‚ Р±С‹СЃС‚СЂРѕ Рё РєР°С‡РµСЃС‚РІРµРЅРЅРѕ РѕСЃСѓС‰РµСЃС‚РІР»СЏС‚СЊ СЂР°СЃС‡РµС‚С‹  РІ СЂР°Р·Р»РёС‡РЅС‹С… РІР°Р»СЋС‚Р°С…. РџРѕСЂСѓС‡РµРЅРёСЏ РєР»РёРµРЅС‚РѕРІ РјРѕРіСѓС‚ Р±С‹С‚СЊ РёСЃРїРѕР»РЅРµРЅС‹ Р‘Р°РЅРєРѕРј РІ СЃР¶Р°С‚С‹Рµ СЃСЂРѕРєРё.</p> 
    <p>Р’ С†РµР»СЏС… РјРёРЅРёРјРёР·Р°С†РёРё СЂРёСЃРєРѕРІ РїСЂРё РїРѕРІРµРґРµРЅРёРё РѕРїРµСЂР°С†РёР№ РЅР° С„РёРЅР°РЅСЃРѕРІС‹С… СЂС‹РЅРєР°С… РЅР°С€ Р‘Р°РЅРє РјР°РєСЃРёРјР°Р»СЊРЅРѕ С‚СЂРµР±РѕРІР°С‚РµР»СЊРЅРѕ РїРѕРґС…РѕРґРёС‚ Рє РІС‹Р±РѕСЂСѓ СЃРІРѕРёС… Р±Р°РЅРєРѕРІ-РєРѕРЅС‚СЂР°РіРµРЅС‚РѕРІ. </p> 
     
    <p>Р’ РґР°РЅРЅРѕРј РЅР°РїСЂР°РІР»РµРЅРёРё Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ С„РёРЅР°РЅСЃРѕРІС‹Рј РѕСЂРіР°РЅРёР·Р°С†РёСЏРј СЃР»РµРґСѓСЋС‰РёРµ СѓСЃР»СѓРіРё:</p>
    <ul> 
    <li><a href="financialorg/mbank.php">РЈСЃР»СѓРіРё РЅР° РјРµР¶Р±Р°РЅРєРѕРІСЃРєРѕРј СЂС‹РЅРєРµ</a></li> 
    <li><a href="financialorg/depservices.php">Р”РµРїРѕР·РёС‚Р°СЂРЅС‹Рµ СѓСЃР»СѓРіРё</a></li> 
    <li><a href="financialorg/docoper.php">Р”РѕРєСѓРјРµРЅС‚Р°СЂРЅС‹Рµ РѕРїРµСЂР°С†РёРё</a></li> 
    </ul> 	
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>