<?
$MESS["CP_BRO_IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS["CP_BRO_IBLOCK_ID"] = "Р�РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р±Р»РѕРє";
$MESS["CP_BRO_SECTION_ID"] = "Р Р°Р·РґРµР»";
$MESS["CP_BRO_NUM_NEWS"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РЅРѕРІРѕСЃС‚РµР№ РґР»СЏ СЌРєСЃРїРѕСЂС‚Р°";
$MESS["CP_BRO_NUM_DAYS"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РґРЅРµР№ РґР»СЏ СЌРєСЃРїРѕСЂС‚Р°";
$MESS["CP_BRO_YANDEX"] = "Р­РєСЃРїРѕСЂС‚РёСЂРѕРІР°С‚СЊ РІ РґРёР°Р»РµРєС‚ РЇРЅРґРµРєСЃР°";
$MESS["CP_BRO_RSS"] = "РџР°СЂР°РјРµС‚СЂС‹ RSS";
$MESS["CP_BRO_RSS_TTL"] = "Р’СЂРµРјСЏ Р¶РёР·РЅРё (РІ РјРёРЅСѓС‚Р°С…)";
$MESS["CP_BRO_SORT_ASC"] = "РџРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ";
$MESS["CP_BRO_SORT_DESC"] = "РџРѕ СѓР±С‹РІР°РЅРёСЋ";
$MESS["CP_BRO_SORT_ID"] = "ID";
$MESS["CP_BRO_SORT_NAME"] = "РќР°Р·РІР°РЅРёРµ";
$MESS["CP_BRO_SORT_ACTIVE_FROM"] = "Р”Р°С‚Р° РЅР°С‡Р°Р»Р° Р°РєС‚РёРІРЅРѕСЃС‚Рё";
$MESS["CP_BRO_SORT_SORT"] = "РЎРѕСЂС‚РёСЂРѕРІРєР°";
$MESS["CP_BRO_SORT_TIMESTAMP_X"] = "Р”Р°С‚Р° РїРѕСЃР»РµРґРЅРµРіРѕ РёР·РјРµРЅРµРЅРёСЏ";
$MESS["CP_BRO_SORT_CREATED"] = "Р”Р°С‚Р° СЃРѕР·РґР°РЅРёСЏ";
$MESS["CP_BRO_SORT_BY1"] = "РџРѕР»Рµ РґР»СЏ РїРµСЂРІРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS["CP_BRO_SORT_ORDER1"] = "РќР°РїСЂР°РІР»РµРЅРёРµ РґР»СЏ РїРµСЂРІРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS["CP_BRO_SORT_BY2"] = "РџРѕР»Рµ РґР»СЏ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS["CP_BRO_SORT_ORDER2"] = "РќР°РїСЂР°РІР»РµРЅРёРµ РґР»СЏ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS["CP_BRO_SECTION_CODE"] = "РљРѕРґ СЂР°Р·РґРµР»Р°";
$MESS["CP_BRO_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CP_BRO_FILTER_NAME"] = "Р¤РёР»СЊС‚СЂ";
$MESS["CP_BRO_CACHE_FILTER"] = "РљРµС€РёСЂРѕРІР°С‚СЊ РїСЂРё СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРј С„РёР»СЊС‚СЂРµ";
?>