<?php
$MESS["MESSAGESERVICE_MESSAGE_ERROR_SENDER"] = "РќРµ СѓРєР°Р·Р°РЅР° СЃР»СѓР¶Р±Р° РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS["MESSAGESERVICE_MESSAGE_ERROR_SENDER_CAN_USE"] = "РЎР»СѓР¶Р±Р° РѕС‚РїСЂР°РІРєРё РЅРµ РіРѕС‚РѕРІР° Рє РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЋ";
$MESS["MESSAGESERVICE_MESSAGE_ERROR_TYPE"] = "РЈРєР°Р·Р°РЅРЅР°СЏ СЃР»СѓР¶Р±Р° РѕС‚РїСЂР°РІРєРё РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚ РґР°РЅРЅС‹Р№ С‚РёРї СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["MESSAGESERVICE_MESSAGE_ERROR_FROM"] = "РќРµРєРѕСЂСЂРµРєС‚РЅРѕРµ РїРѕР»Рµ РћС‚РїСЂР°РІРёС‚РµР»СЊ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS["MESSAGESERVICE_MESSAGE_ERROR_LIMITATION"] = "РџСЂРµРІС‹С€РµРЅ РґРЅРµРІРЅРѕР№ Р»РёРјРёС‚ РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёР№ С‡РµСЂРµР· РґР°РЅРЅС‹Р№ СЃРµСЂРІРёСЃ";
?>