<?
$MESS["SEARCH_SPHINX_CONN_ERROR_INDEX_NAME"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РёРЅРґРµРєСЃР° РјРѕР¶РµС‚ СЃРѕСЃС‚РѕСЏС‚СЊ С‚РѕР»СЊРєРѕ РёР· СЃРёРјРІРѕР»РѕРІ Р»Р°С‚РёРЅСЃРєРѕРіРѕ Р°Р»С„Р°РІРёС‚Р°, С†РёС„СЂ Рё Р·РЅР°РєР° РїРѕРґС‡С‘СЂРєРёРІР°РЅРёСЏ.";
$MESS["SEARCH_SPHINX_CONN_EXT_IS_MISSING"] = "Р Р°СЃС€РёСЂРµРЅРёРµ MySql РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ.";
$MESS["SEARCH_SPHINX_CONN_ERROR"] = "РћС€РёР±РєР° РїРѕРґРєР»СЋС‡РµРЅРёСЏ (#ERRSTR#).";
$MESS["SEARCH_SPHINX_CONN_NO_INDEX"] = "РќРµ Р·Р°РґР°РЅ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РёРЅРґРµРєСЃР°.";
$MESS["SEARCH_SPHINX_CONN_INDEX_NOT_FOUND"] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РёРЅРґРµРєСЃ РЅРµ РЅР°Р№РґРµРЅ.";
$MESS["SEARCH_SPHINX_CONN_INDEX_WRONG_TYPE"] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РёРЅРґРµРєСЃ РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ \"rt\".";
$MESS["SEARCH_SPHINX_DESCR_ERROR"] = "РћС€РёР±РєР° РїРѕР»СѓС‡РµРЅРёСЏ РѕРїРёСЃР°РЅРёСЏ РёРЅРґРµРєСЃР° (#ERRSTR#).";
$MESS["SEARCH_SPHINX_NO_FIELDS"] = "Р’ РёРЅРґРµРєСЃРµ РЅРµ С…РІР°С‚Р°РµС‚ РїРѕР»РµР№ (#FIELD_LIST#).";
?>