<?php
$MESS["ADV_CAMPAIGN_ENTITY_CAMPAIGN_ID_FIELD"] = "ID РєР°РјРїР°РЅРёРё";
$MESS["ADV_CAMPAIGN_ENTITY_GROUP_ID_FIELD"] = "ID РіСЂСѓРїРїС‹";
$MESS["ADV_CAMPAIGN_ENTITY_AUTO_QUANTITY_OFF_FIELD"] = "РђРІС‚РѕРѕС‚РєР»СЋС‡РµРЅРёРµ РїСЂРё РѕРєРѕРЅС‡Р°РЅРёРё С‚РѕРІР°СЂР°";
$MESS["ADV_CAMPAIGN_ENTITY_AUTO_QUANTITY_ON_FIELD"] = "РђРІС‚РѕРІРєР»СЋС‡РµРЅРёРµ РїСЂРё РїРѕСЏРІР»РµРЅРёРё С‚РѕРІР°СЂР°";
$MESS["SEO_BANNER_ERROR_NO_NAME"] = "РќРµ СѓРєР°Р·Р°РЅ Р·Р°РіРѕР»РѕРІРѕРє РѕР±СЉСЏРІР»РµРЅРёСЏ";
$MESS["SEO_BANNER_ERROR_NO_TEXT"] = "РќРµ СѓРєР°Р·Р°РЅ С‚РµРєСЃС‚ РѕР±СЉСЏРІР»РµРЅРёСЏ";
$MESS["SEO_BANNER_ERROR_LONG_NAME"] = "Р”Р»РёРЅР° Р·Р°РіРѕР»РѕРІРєР° РѕР±СЉСЏРІР»РµРЅРёСЏ РЅРµ РґРѕР»Р¶РЅР° РїСЂРµРІС‹С€Р°С‚СЊ #MAX# СЃРёРјРІРѕР»Р°";
$MESS["SEO_BANNER_ERROR_LONG_TEXT"] = "Р”Р»РёРЅР° С‚РµРєСЃС‚Р° РѕР±СЉСЏРІР»РµРЅРёСЏ РЅРµ РґРѕР»Р¶РЅР° РїСЂРµРІС‹С€Р°С‚СЊ #MAX# СЃРёРјРІРѕР»РѕРІ";
$MESS["SEO_BANNER_ERROR_NO_HREF"] = "РќРµ СѓРєР°Р·Р°РЅР° СЃСЃС‹Р»РєР° РѕР±СЉСЏРІР»РµРЅРёСЏ";
$MESS["SEO_BANNER_ERROR_NO_GEO"] = "РќРµ РІС‹Р±СЂР°РЅ РЅРё РѕРґРёРЅ СЂРµРіРёРѕРЅ РіРµРѕРіСЂР°С„РёС‡РµСЃРєРѕРіРѕ С‚Р°СЂРіРµС‚РёРЅРіР°";
$MESS["SEO_BANNER_ERROR_NO_PHRASES"] = "РќРµ СѓРєР°Р·Р°РЅС‹ РєР»СЋС‡РµРІС‹Рµ С„СЂР°Р·С‹ РѕР±СЉСЏРІР»РµРЅРёСЏ";
$MESS["SEO_CAMPAIGN_ERROR_BANNER_NOT_FOUND"] = "РћР±СЉСЏРІР»РµРЅРёРµ в„–#ID# РЅРµ РЅР°Р№РґРµРЅРѕ РІ РЇРЅРґРµРєСЃ.Р”РёСЂРµРєС‚!";
$MESS["SEO_BANNER_ERROR_CAMPAIGN_NOT_FOUND"] = "Р РµРєР»Р°РјРЅР°СЏ РєР°РјРїР°РЅРёСЏ РЅРµ РЅР°Р№РґРµРЅР°";
