<?php
$MESS["SEO_CAMPAIGN_ERROR_WRONG_ENGINE"] = "РќРµРІРѕР·РјРѕР¶РЅРѕ РѕР±РЅРѕРІРёС‚СЊ Р·Р°РїРёСЃСЊ РґСЂСѓРіРѕРіРѕ РїСЂРѕРІР°Р№РґРµСЂР°";
$MESS["SEO_CAMPAIGN_ERROR_WRONG_OWNER"] = "РќРµРІРѕР·РјРѕР¶РЅРѕ РѕР±РЅРѕРІРёС‚СЊ Р·Р°РїРёСЃСЊ РґСЂСѓРіРѕРіРѕ РІР»Р°РґРµР»СЊС†Р°";
$MESS["SEO_CAMPAIGN_ERROR_NO_NAME"] = "РќРµ СѓРєР°Р·Р°РЅРѕ РЅР°Р·РІР°РЅРёРµ СЂРµРєР»Р°РјРЅРѕР№ РєР°РјРїР°РЅРёРё";
$MESS["SEO_CAMPAIGN_ERROR_NO_FIO"] = "РќРµ СѓРєР°Р·Р°РЅРѕ РёРјСЏ РІР»Р°РґРµР»СЊС†Р° СЂРµРєР»Р°РјРЅРѕР№ РєР°РјРїР°РЅРёРё";
$MESS["SEO_CAMPAIGN_ERROR_NO_START_DATE"] = "РќРµ СѓРєР°Р·Р°РЅР° РґР°С‚Р° РЅР°С‡Р°Р»Р° СЂРµРєР»Р°РјРЅРѕР№ РєР°РјРїР°РЅРёРё";
$MESS["SEO_CAMPAIGN_ERROR_NO_STRATEGY"] = "РќРµ СѓРєР°Р·Р°РЅР° СЃС‚СЂР°С‚РµРіРёСЏ СЂРµРєР»Р°РјРЅРѕР№ РєР°РјРїР°РЅРёРё";
$MESS["SEO_CAMPAIGN_ERROR_STRATEGY_PARAM_NOT_SUPPORTED"] = "РџР°СЂР°РјРµС‚СЂ #PARAM# РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚СЃСЏ СЃС‚СЂР°С‚РµРіРёРµР№ #STRATEGY#";
$MESS["SEO_CAMPAIGN_ERROR_STRATEGY_PARAM_MANDATORY"] = "РџР°СЂР°РјРµС‚СЂ #PARAM# РѕР±СЏР·Р°С‚РµР»РµРЅ РґР»СЏ СЃС‚СЂР°С‚РµРіРёРё #STRATEGY#";
$MESS["SEO_CAMPAIGN_ERROR_STRATEGY_NOT_SUPPORTED"] = "РЎС‚СЂР°С‚РµРіРёСЏ #STRATEGY# РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚СЃСЏ";
$MESS["SEO_CAMPAIGN_ERROR_WRONG_EMAIL"] = "РЈРєР°Р·Р°РЅ РЅРµРєРѕСЂСЂРµРєС‚РЅС‹Р№ E-mail РґР»СЏ СѓРІРµРґРѕРјР»РµРЅРёР№";
$MESS["SEO_CAMPAIGN_ERROR_WRONG_INTERVAL"] = "РџРµСЂРёРѕРґРёС‡РЅРѕСЃС‚СЊ РїСЂРѕРІРµСЂРєРё РїРѕР·РёС†РёРё РґРѕР»Р¶РЅР° РёРјРµС‚СЊ РѕРґРЅРѕ РёР· Р·РЅР°С‡РµРЅРёР№: #VALUES#";
$MESS["SEO_CAMPAIGN_ERROR_WRONG_WARNING"] = "Р—РЅР°С‡РµРЅРёРµ РѕСЃС‚Р°С‚РєР° РїРѕ СЃС‡РµС‚Сѓ РґР»СЏ СѓРІРµРґРѕРјР»РµРЅРёСЏ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ РІ РїСЂРµРґРµР»Р°С… РѕС‚ #MIN# РґРѕ #MAX#";
$MESS["SEO_CAMPAIGN_ERROR_CAMPAIGN_NOT_FOUND"] = "РљР°РјРїР°РЅРёСЏ в„–#ID# РЅРµ РЅР°Р№РґРµРЅР° РІ РЇРЅРґРµРєСЃ.Р”РёСЂРµРєС‚!";