<?
$MESS ['MAIN_MAIL_UNSUBSCRIBE_TITLE'] = "РћС‚РїРёСЃРєР° РѕС‚ РїРёСЃРµРј";
$MESS ['MAIN_MAIL_UNSUBSCRIBE_SUCCESS'] = "Р’С‹ СѓСЃРїРµС€РЅРѕ РѕС‚РїРёСЃР°РЅС‹.";
$MESS ['MAIN_MAIL_UNSUBSCRIBE_ERROR_UNSUB'] = "РћС€РёР±РєР°. РќРµ СѓРґР°Р»РѕСЃСЊ РѕС‚РїРёСЃР°С‚СЊ.";
$MESS ['MAIN_MAIL_UNSUBSCRIBE_ERROR_NOT_SELECTED'] = "Р’С‹Р±РµСЂРёС‚Рµ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, С…РѕС‚СЏ Р±С‹ РѕРґРёРЅ РїСѓРЅРєС‚ РѕС‚РїРёСЃРєРё.";
$MESS ['MAIN_MAIL_UNSUBSCRIBE_ERROR_SECURITY'] = "Р§С‚Рѕ-С‚Рѕ РїРѕС€Р»Рѕ РЅРµ С‚Р°Рє.\n Р’РѕР·РјРѕР¶РЅРѕ, РІС‹ РїРµСЂРµС€Р»Рё РїРѕ РЅРµРІРµСЂРЅРѕР№ СЃСЃС‹Р»РєРµ РЅР° РѕС‚РїРёСЃРєСѓ РёР»Рё РѕС‚РєСЂС‹Р»Рё СЃСЃС‹Р»РєСѓ Р±РµР· РѕР±СЏР·Р°С‚РµР»СЊРЅС‹С… РїР°СЂР°РјРµС‚СЂРѕРІ.\n РћС‚РѕР±СЂР°Р·РёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ Р±РµР· РїР°СЂР°РјРµС‚СЂРѕРІ РЅРµРІРѕР·РјРѕР¶РЅРѕ.";
?>