<?
$MESS["SOL_BUTTON_TEST_TEXT"] = "РџСЂРѕС‚РµСЃС‚РёСЂРѕРІР°С‚СЊ#BR#РЅРѕРІРѕРµ СЂРµС€РµРЅРёРµ";
$MESS["SOL_BUTTON_TEST_TEXT_HINT"] = "Р’С‹Р±РѕСЂ РЅРѕРІРѕРіРѕ СЂРµС€РµРЅРёСЏ РґР»СЏ СѓСЃС‚Р°РЅРѕРІРєРё.";
$MESS["SOL_BUTTON_TEST_MENU_HINT"] = "РќР°Р¶РјРёС‚Рµ РЅР° СЌС‚Сѓ РєРЅРѕРїРєСѓ, С‡С‚РѕР±С‹ РІС‹Р±СЂР°С‚СЊ РЅРѕРІРѕРµ СЂРµС€РµРЅРёРµ РґР»СЏ СѓСЃС‚Р°РЅРѕРІРєРё, СѓРґР°Р»РµРЅРёРµ СЌС‚РѕР№ РєРЅРѕРїРєРё СЃ РџР°РЅРµР»Рё СѓРїСЂР°РІР»РµРЅРёСЏ РёР»Рё РґР»СЏ РїРµСЂРµС…РѕРґР° РЅР° РґСЂСѓРіРѕР№ СЃР°Р№С‚.";
$MESS["SOL_BUTTON_TEST_TITLE"] = "РЎРѕР·РґР°С‚СЊ РЅРѕРІС‹Р№ СЃР°Р№С‚ Рё Р·Р°РїСѓСЃС‚РёС‚СЊ РјР°СЃС‚РµСЂ СѓСЃС‚Р°РЅРѕРІРєРё РЅРѕРІРѕРіРѕ СЂРµС€РµРЅРёСЏ";
$MESS["SOL_BUTTON_DEL_TEXT"] = "РЈРґР°Р»РёС‚СЊ СЌС‚Сѓ РєРЅРѕРїРєСѓ";
$MESS["SOL_BUTTON_DEL_TITLE"] = "РЈРґР°Р»РёС‚СЊ СЌС‚Сѓ РєРЅРѕРїРєСѓ СЃ РїР°РЅРµР»Рё";
$MESS["SOL_BUTTON_CONFIRM_W2"] = "Р’РЅРёРјР°РЅРёРµ! РџРѕСЃР»Рµ СѓРґР°Р»РµРЅРёСЏ РєРЅРѕРїРєРё РІС‹ СЃРјРѕР¶РµС‚Рµ Р·Р°РїСѓСЃС‚РёС‚СЊ РјР°СЃС‚РµСЂ СЃРѕР·РґР°РЅРёСЏ РЅРѕРІРѕРіРѕ СЂРµС€РµРЅРёСЏ РІ РїР°РЅРµР»Рё СѓРїСЂР°РІР»РµРЅРёСЏ, РёСЃРїРѕР»СЊР·СѓСЏ СЃС‚СЂР°РЅРёС†Сѓ СЃ РјР°СЃС‚РµСЂР°РјРё РёР»Рё С„РѕСЂРјРѕР№ РґРѕР±Р°РІР»РµРЅРёСЏ РЅРѕРІРѕРіРѕ СЃР°Р№С‚Р°. РЈРґР°Р»РёС‚СЊ РєРЅРѕРїРєСѓ СЃ РїР°РЅРµР»Рё?";
$MESS["SOL_BUTTON_GOTOSITE"] = "РџРµСЂРµР№С‚Рё РЅР° СЃР°Р№С‚";
?>