<?
$MESS ['DESC_ORDER'] = "РџРѕ СѓР±С‹РІР°РЅРёСЋ";
$MESS ['ASC_ORDER'] = "РџРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ";
$MESS ['FILTER_ERROR_LOGIC'] = "РџСЂРё С‚Р°РєРёС… СѓСЃС‚Р°РЅРѕРІРєР°С… С„РёР»СЊС‚СЂР° Рё РґР»СЏ СЌС‚РѕР№ Р±Р°Р·С‹ РЅРµР»СЊР·СЏ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ Р»РѕРіРёРєРѕР№ РјРµР¶РґСѓ РїРѕР»СЏРјРё С„РёР»СЊС‚СЂР° \"Р�Р›Р�\" (Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё Р±С‹Р»Рѕ Р·Р°РјРµРЅРµРЅРѕ РЅР° \"Р�\")";
$MESS ['FILTER_LOGIC_HELP'] = "РџРѕРјРѕС‰СЊ РїРѕ СЏР·С‹РєСѓ Р·Р°РїСЂРѕСЃРѕРІ РІ РїРѕР»СЏС… С„РёР»СЊС‚СЂР°";
$MESS ['FILTER_LOGIC'] = "Р›РѕРіРёРєР° РјРµР¶РґСѓ РїРѕР»СЏРјРё:";
$MESS ['OR'] = "РёР»Рё";
$MESS ['AND'] = "Рё";
$MESS ['admin_filter_filter_set'] = "Р¤РёР»СЊС‚СЂ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS ['admin_filter_filter_not_set'] = "Р¤РёР»СЊС‚СЂ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS ['admin_filter_hide'] = "РЎРІРµСЂРЅСѓС‚СЊ С„РёР»СЊС‚СЂ";
$MESS ['admin_filter_hide2'] = "РЎРєСЂС‹С‚СЊ";
$MESS ['admin_filter_show'] = "Р Р°Р·РІРµСЂРЅСѓС‚СЊ С„РёР»СЊС‚СЂ";
$MESS ['admin_filter_show2'] = "РџРѕРєР°Р·Р°С‚СЊ";
$MESS ['MAIN_EXACT_MATCH'] = "Р�СЃРєР°С‚СЊ С‚РѕС‡РЅРѕРµ СЃРѕРІРїР°РґРµРЅРёРµ РїСЂРё С„РёР»СЊС‚СЂР°С†РёРё";
$MESS ['MAIN_ADD_TO_FAVORITES'] = "Р”РѕР±Р°РІРёС‚СЊ РІ РёР·Р±СЂР°РЅРЅРѕРµ";
?>