<?
$MESS["UPLOADER_INPUT_IS_NOT_DEFINED"] = "РќРµ СѓРєР°Р·Р°РЅРѕ РїРѕР»Рµ РІРІРѕРґР°.";
$MESS["UPLOADER_ACTION_URL_NOT_DEFINED"] = "РќРµ СѓРєР°Р·Р°РЅ РїСѓС‚СЊ РґР»СЏ Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»РѕРІ.";
$MESS["FILE_BAD_SIZE"] = "РџСЂРµРІС‹С€РµРЅ РјР°РєСЃРёРјР°Р»СЊРЅС‹Р№ СЂР°Р·РјРµСЂ Р·Р°РіСЂСѓР¶Р°РµРјРѕРіРѕ С„Р°Р№Р»Р°";
$MESS["FILE_SIZE_b"] = "Р‘";
$MESS["FILE_SIZE_Kb"] = "РљР‘";
$MESS["FILE_SIZE_Mb"] = "РњР‘";
$MESS["FILE_SIZE_Gb"] = "Р“Р‘";
$MESS["FILE_SIZE_Tb"] = "РўР‘";
$MESS["UPLOADER_UPLOADING_ERROR"] = "РћС€РёР±РєР° Р·Р°РіСЂСѓР·РєРё.";
$MESS["UPLOADER_UPLOADING_ERROR1"] = "РќРµРєРѕСЂСЂРµРєС‚РЅС‹Р№ РѕС‚РІРµС‚ СЃРµСЂРІРµСЂР°.";
$MESS["UPLOADER_UPLOADING_ERROR2"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С„Р°Р№Р»РѕРІ СѓРєР°Р·Р°РЅРЅРѕР№ С„РѕСЂРјС‹ РїСЂРµРІС‹С€Р°РµС‚ РґРѕРїСѓСЃС‚РёРјРѕРµ Р·РЅР°С‡РµРЅРёРµ.";
$MESS["UPLOADER_UPLOADING_ERROR4"] = "Р Р°Р·РјРµСЂ С„Р°Р№Р»Р° РїСЂРµРІС‹С€Р°РµС‚ РґРѕРїСѓСЃС‚РёРјС‹Р№.";
$MESS["UPLOADER_UPLOADING_ERROR5"] = "РќРµ РїРѕР»СѓС‡РµРЅ РѕС‚РІРµС‚ РѕС‚ СЃРµСЂРІРµСЂР°.";
$MESS["UPLOADER_UPLOADING_ERROR6"] = "РќРµ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РјРµСЃС‚Р° РЅР° СЃРµСЂРІРµСЂРµ. ";
$MESS["UPLOADER_UPLOADING_ERROR3"] = "Р¤Р°Р№Р» РЅРµ СЃРєР»РµРµРЅ РЅР° СЃРµСЂРІРµСЂРµ.";
$MESS["UPLOADER_UPLOADING_ONBEFOREUNLOAD"] = "Р—Р°РіСЂСѓР·РєР° С„Р°Р№Р»РѕРІ РЅРµ Р·Р°РІРµСЂС€РµРЅР°. Р’С‹ С…РѕС‚РёС‚Рµ РїРѕРєРёРЅСѓС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ?";
?>