<?
$MESS["CANVAS_OK"] = "РџСЂРёРјРµРЅРёС‚СЊ";
$MESS["CANVAS_CANCEL"] = "РћС‚РјРµРЅРёС‚СЊ";
$MESS["CANVAS_DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["CANVAS_TURN_L"] = "РџРѕРІРµСЂРЅСѓС‚СЊ РїСЂРѕС‚РёРІ С‡Р°СЃРѕРІРѕР№ СЃС‚СЂРµР»РєРё";
$MESS["CANVAS_TURN_R"] = "РџРѕРІРµСЂРЅСѓС‚СЊ РїРѕ С‡Р°СЃРѕРІРѕР№ СЃС‚СЂРµР»РєРµ";
$MESS["CANVAS_FLIP_V"] = "РћС‚СЂР°Р·РёС‚СЊ РІРµСЂС‚РёРєР°Р»СЊРЅРѕ";
$MESS["CANVAS_FLIP_H"] = "РћС‚СЂР°Р·РёС‚СЊ РіРѕСЂРёР·РѕРЅС‚Р°Р»СЊРЅРѕ";
$MESS["CANVAS_CROP"] = "РћР±СЂРµР·Р°С‚СЊ";
$MESS["CANVAS_GRAYSCALE"] = "Р“СЂР°РґР°С†РёСЏ СЃРµСЂРѕРіРѕ";
$MESS["CANVAS_SIGN"] = "РџРѕРґРїРёСЃР°С‚СЊ РєР°СЂС‚РёРЅРєСѓ";
$MESS["CANVAS_POSTER_SIGN"] = "РџРѕРґРїРёСЃСЊ:";
?>