<?
$MESS["TRANS_FROM"] = "Р°,Р±,РІ,Рі,Рґ,Рµ,С‘,Р¶,Р·,Рё,Р№,Рє,Р»,Рј,РЅ,Рѕ,Рї,СЂ,СЃ,С‚,Сѓ,С„,С…,С†,С‡,С€,С‰,СЉ,С‹,СЊ,СЌ,СЋ,СЏ,Рђ,Р‘,Р’,Р“,Р”,Р•,РЃ,Р–,Р—,Р�,Р™,Рљ,Р›,Рњ,Рќ,Рћ,Рџ,Р ,РЎ,Рў,РЈ,Р¤,РҐ,Р¦,Р§,РЁ,Р©,РЄ,Р«,Р¬,Р­,Р®,РЇ,С–,Р†,С—,Р‡,Т‘,Тђ";
$MESS["TRANS_TO"] = "a,b,v,g,d,e,ye,zh,z,i,y,k,l,m,n,o,p,r,s,t,u,f,kh,ts,ch,sh,shch,,y,,e,yu,ya,A,B,V,G,D,E,YE,ZH,Z,I,Y,K,L,M,N,O,P,R,S,T,U,F,KH,TS,CH,SH,SHCH,,Y,,E,YU,YA,i,I,i,I,g,G";
$MESS["CORRECT_FROM"] = 'Р№ С† Сѓ Рє Рµ РЅ Рі С€ С‰ Р· С… СЉ С„ С‹ РІ Р° Рї СЂ Рѕ Р» Рґ Р¶ СЌ \ СЏ С‡ СЃ Рј Рё С‚ СЊ Р± СЋ . Р™ Р¦ РЈ Рљ Р• Рќ Р“ РЁ Р© Р— РҐ РЄ Р¤ Р« Р’ Рђ Рџ Р  Рћ Р› Р” Р– Р­ / РЇ Р§ РЎ Рњ Р� Рў Р¬ Р‘ Р® , " в„– ; : ?';
$MESS["CORRECT_TO"] = 'q w e r t y u i o p [ ] a s d f g h j k l ; \' \ z x c v b n m , . / Q W E R T Y U I O P { } A S D F G H J K L : | ~ Z X C V B N M < > ? @ # $ ^ &';
?>