<?
$MESS["ADMIN_INCLAREA_DBLCLICK"] = "Р”РІРѕР№РЅРѕР№ С‰РµР»С‡РѕРє";
$MESS["ADMIN_SHOW_MODE_ON"] = "РІРєР»СЋС‡РµРЅ";
$MESS["ADMIN_SHOW_MODE_OFF"] = "РІС‹РєР»СЋС‡РµРЅ";
$MESS["AMDIN_SHOW_MODE_TITLE"] = "Р РµР¶РёРј РїСЂР°РІРєРё";
$MESS["ADMIN_SHOW_MODE_ON_HINT"] = "Р РµР¶РёРј РїСЂР°РІРєРё РІРєР»СЋС‡РµРЅ. РќР° СЃС‚СЂР°РЅРёС†Рµ РґРѕСЃС‚СѓРїРЅС‹ СЌР»РµРјРµРЅС‚С‹ СѓРїСЂР°РІР»РµРЅРёСЏ РєРѕРјРїРѕРЅРµРЅС‚Р°РјРё Рё РІРєР»СЋС‡Р°РµРјС‹РјРё РѕР±Р»Р°СЃС‚СЏРјРё.";
$MESS["ADMIN_SHOW_MODE_OFF_HINT"] = "Р РµР¶РёРј РїСЂР°РІРєРё РІС‹РєР»СЋС‡РµРЅ";
?>