<?php
$MESS['LANDING_HOOK_BG_NAME'] = 'Р¤РѕРЅ СЃС‚СЂР°РЅРёС†С‹';
$MESS['LANDING_HOOK_BG_DESCRIPTION'] = 'РЎРјРµРЅР° С„РѕРЅР° С‚РµРєСѓС‰РµР№ СЃС‚СЂР°РЅРёС†С‹. Р•СЃР»Рё С„РѕРЅ РЅРµ РІС‹Р±СЂР°РЅ, РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ С„РѕРЅ РёР· РЅР°СЃС‚СЂРѕРµРє СЃР°Р№С‚Р°.';
$MESS['LANDING_HOOK_BG_USE'] = 'Р�РЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ С„РѕРЅ СЃС‚СЂР°РЅРёС†С‹';
$MESS['LANDING_HOOK_BG_PICTURE'] = 'Р¤РѕРЅРѕРІР°СЏ РєР°СЂС‚РёРЅРєР°';
$MESS['LANDING_HOOK_BG_POSITION'] = 'РџРѕР·РёС†РёРѕРЅРёСЂРѕРІР°РЅРёРµ';
$MESS['LANDING_HOOK_BG_POSITION_HELP_2'] = 'Р’Р°СЂРёР°РЅС‚С‹ РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ С„РѕРЅРѕРІРѕР№ РєР°СЂС‚РёРЅРєРё. &laquo;РњРѕР·Р°РёРєР°&raquo; &mdash; СЂР°СЃРїРѕР»РѕР¶РёС‚ РєР°СЂС‚РёРЅРєСѓ РІ РѕСЂРёРіРёРЅР°Р»СЊРЅРѕРј СЂР°Р·РјРµСЂРµ РєР°Рє РјРѕР·Р°Р№РєСѓ РїРѕ РІСЃРµРјСѓ СЌРєСЂР°РЅСѓ; &laquo;РќР° РІРµСЃСЊ СЌРєСЂР°РЅ&raquo; &mdash; РјР°СЃС€С‚Р°Р±РёСЂСѓРµС‚ РєР°СЂС‚РёРЅРєСѓ РЅР° РІРµСЃСЊ СЌРєСЂР°РЅ Р±РµР· РїСЂРѕРєСЂСѓС‚РєРё; &laquo;РџРѕ С€РёСЂРёРЅРµ&raquo; &mdash; СЂР°СЃС‚СЏРіРёРІР°РµС‚ РєР°СЂС‚РёРЅРєСѓ РїРѕ С€РёСЂРёРЅРµ Рё СЂР°СЃРїРѕР»Р°РіР°РµС‚ РєР°Рє РјРѕР·Р°Р№РєСѓ РїРѕ РІС‹СЃРѕС‚Рµ СЃР°Р№С‚Р°';
$MESS['LANDING_HOOK_BG_POSITION_CENTER_2'] = 'РќР° РІРµСЃСЊ СЌРєСЂР°РЅ';
$MESS['LANDING_HOOK_BG_POSITION_REPEAT_2'] = 'РњРѕР·Р°РёРєР°';
$MESS['LANDING_HOOK_BG_POSITION_CENTER_REPEAT_Y'] = 'РџРѕ С€РёСЂРёРЅРµ';
$MESS['LANDING_HOOK_BG_COLOR'] = 'Р¦РІРµС‚ С„РѕРЅР°';