<?php
$MESS['LANDING_HOOK_HEADBLOCK_NAME2'] = 'РџРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёР№ HTML';
$MESS['LANDING_HOOK_HEADBLOCK_USE2'] = 'Р”РѕР±Р°РІРёС‚СЊ/СЂРµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РґР»СЏ СЃС‚СЂР°РЅРёС†С‹';
$MESS['LANDING_HOOK_HEADBLOCK_CODE'] = 'Р‘Р»РѕРє HEAD';
$MESS['LANDING_HOOK_HEADBLOCK_CODE_HELP3'] = 'Р’СЃС‚Р°РІРєР° РїСЂРѕРёР·РІРѕР»СЊРЅРѕРіРѕ html-РєРѕРґР° РІРЅСѓС‚СЂРё С‚РµРіР° HEAD. РћР±С‹С‡РЅРѕ СЌС‚Рѕ Р±С‹РІР°РµС‚ РєРѕРґ СЃС‚Р°С‚РёСЃС‚РёРєРё, РјРµС‚Р°-С‚РµРіРё РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ, Рё С‚Р°Рє РґР°Р»РµРµ.';