<?php
$MESS['LANDING_HOOK_SPEED_TTILE'] = 'РЈСЃРєРѕСЂРµРЅРёРµ СЃР°Р№С‚Р°';
$MESS['LANDING_HOOK_SPEED_USE_WEBPACK'] = 'РћС‚РєР»Р°РґС‹РІР°С‚СЊ Р·Р°РіСЂСѓР·РєСѓ СЃС‚РёР»РµР№ Рё СЃРєСЂРёРїС‚РѕРІ';
$MESS['LANDING_HOOK_SPEED_USE_WEBPACK2'] = 'РћРїС‚РёРјРёР·РёСЂРѕРІР°С‚СЊ РІСЂРµРјСЏ Р·Р°РіСЂСѓР·РєРё СЃС‚СЂР°РЅРёС†С‹';
$MESS['LANDING_HOOK_SPEED_USE_WEBP'] = 'РљРѕРЅРІРµСЂС‚РёСЂРѕРІР°С‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёСЏ РІ С„РѕСЂРјР°С‚ WEBP';
$MESS['LANDING_HOOK_SPEED_USE_LAZY_NEW'] = 'РћС‚РєР»Р°РґС‹РІР°С‚СЊ Р·Р°РіСЂСѓР·РєСѓ РёР·РѕР±СЂР°Р¶РµРЅРёР№';
$MESS['LANDING_HOOK_SPEED_HELP'] = 'РџРѕРґСЂРѕР±РЅРµРµ РѕР± СѓСЃРєРѕСЂРµРЅРёРё СЃР°Р№С‚Р°';