<?
$MESS["IBLOCK_PRICES"] = "Р¦РµРЅС‹";
$MESS["IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕР±Р»РѕРєР°";
$MESS["IBLOCK_IBLOCK"] = "Р�РЅС„РѕР±Р»РѕРє";
$MESS["IBLOCK_PROPERTY"] = "РЎРІРѕР№СЃС‚РІР°";
$MESS["IBLOCK_PRICE_CODE"] = "РўРёРї С†РµРЅС‹";
$MESS["IBLOCK_FIELD"] = "РџРѕР»СЏ";
$MESS["IBLOCK_FILTER_NAME_OUT"] = "Р�РјСЏ РІС‹С…РѕРґСЏС‰РµРіРѕ РјР°СЃСЃРёРІР° РґР»СЏ С„РёР»СЊС‚СЂР°С†РёРё";
$MESS["IBLOCK_LIST_HEIGHT"] = "Р’С‹СЃРѕС‚Р° СЃРїРёСЃРєРѕРІ РјРЅРѕР¶РµСЃС‚РІРµРЅРЅРѕРіРѕ РІС‹Р±РѕСЂР°";
$MESS["IBLOCK_TEXT_WIDTH"] = "РЁРёСЂРёРЅР° РѕРґРЅРѕСЃС‚СЂРѕС‡РЅС‹С… С‚РµРєСЃС‚РѕРІС‹С… РїРѕР»РµР№ РІРІРѕРґР°";
$MESS["IBLOCK_NUMBER_WIDTH"] = "РЁРёСЂРёРЅР° РїРѕР»РµР№ РІРІРѕРґР° РґР»СЏ С‡РёСЃР»РѕРІС‹С… РёРЅС‚РµСЂРІР°Р»РѕРІ";
$MESS["IBLOCK_SAVE_IN_SESSION"] = "РЎРѕС…СЂР°РЅСЏС‚СЊ СѓСЃС‚Р°РЅРѕРІРєРё С„РёР»СЊС‚СЂР° РІ СЃРµСЃСЃРёРё РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["CP_BCF_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CP_BCF_OFFERS_FIELD_CODE"] = "РџРѕР»СЏ РїСЂРµРґР»РѕР¶РµРЅРёР№";
$MESS["CP_BCF_OFFERS_PROPERTY_CODE"] = "РЎРІРѕР№СЃС‚РІР° РїСЂРµРґР»РѕР¶РµРЅРёР№";
$MESS["CP_BCF_PAGER_PARAMS_NAME"] = "Р�РјСЏ РјР°СЃСЃРёРІР° СЃ РїРµСЂРµРјРµРЅРЅС‹РјРё РґР»СЏ РїРѕСЃС‚СЂРѕРµРЅРёСЏ СЃСЃС‹Р»РѕРє РІ РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
$MESS["CP_CF_PREFILTER_NAME"] = "Р�РјСЏ РІС…РѕРґСЏС‰РµРіРѕ РјР°СЃСЃРёРІР° РґР»СЏ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕР№ С„РёР»СЊС‚СЂР°С†РёРё СЌР»РµРјРµРЅС‚РѕРІ";
?>