<?
$MESS ['IBLOCK_TYPE_TIP'] = "Р�Р· РІС‹РїР°РґР°СЋС‰РµРіРѕ СЃРїРёСЃРєР° РІС‹Р±РёСЂР°РµС‚СЃСЏ РѕРґРёРЅ РёР· СЃРѕР·РґР°РЅРЅС‹С… РІ СЃРёСЃС‚РµРјРµ С‚РёРїРѕРІ РёРЅС„РѕР±Р»РѕРєРѕРІ. РџРѕСЃР»Рµ РЅР°Р¶Р°С‚РёСЏ РєРЅРѕРїРєРё <b><i>РѕРє</i></b> Р±СѓРґСѓС‚ РїРѕРґРіСЂСѓР¶РµРЅС‹ РёРЅС„РѕР±Р»РѕРєРё, СЃРѕР·РґР°РЅРЅС‹Рµ РґР»СЏ РІС‹Р±СЂР°РЅРЅРѕРіРѕ С‚РёРїР°.";
$MESS ['IBLOCK_ID_TIP'] = "Р’С‹Р±РёСЂР°РµС‚СЃСЏ РѕРґРёРЅ РёР· РёРЅС„РѕР±Р»РѕРєРѕРІ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРіРѕ С‚РёРїР°. Р•СЃР»Рё РїСѓРЅРєС‚ (РґСЂСѓРіРѕРµ)->, С‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ СѓРєР°Р·Р°С‚СЊ ID РёРЅС„РѕР±Р»РѕРєР° РІ РїРѕР»Рµ СЂСЏРґРѕРј.";
$MESS ['DETAIL_URL_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ СЃ РґРµС‚Р°Р»СЊРЅС‹Рј РѕРїРёСЃР°РЅРёРµРј СЌР»РµРјРµРЅС‚Р° РёРЅС„РѕР±Р»РѕРєР°.";
$MESS ['COMPARE_URL_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ СЃ С‚Р°Р±Р»РёС†РµР№ СЃСЂР°РІРЅРµРЅРёСЏ СЌР»РµРјРµРЅС‚РѕРІ С‚РµРєСѓС‰РµРіРѕ РёРЅС„РѕР±Р»РѕРєР°.";
$MESS ['NAME_TIP'] = "Р�РјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РІ РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ  СЃРїРёСЃРѕРє СЃСЂР°РІРЅРёРІР°РµРјС‹С… СЌР»РµРјРµРЅС‚РѕРІ. РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ CATALOG_COMPARE_LIST.";
$MESS ['AJAX_MODE_TIP'] = "Р’РєР»СЋС‡РµРЅРёРµ РґР»СЏ РєРѕРјРїРѕРЅРµРЅС‚Р° СЂРµР¶РёРјР° AJAX.";
$MESS ['AJAX_OPTION_SHADOW_TIP'] = "РџСЂРё РІС‹РїРѕР»РЅРµРЅРёРё РїРµСЂРµС…РѕРґР° Р±СѓРґРµС‚ Р·Р°С‚РµРЅРµРЅР° РѕР±Р»Р°СЃС‚СЊ, РєРѕС‚РѕСЂР°СЏ РґРѕР»Р¶РЅР° РёР·РјРµРЅРёС‚СЊСЃСЏ.";
$MESS ['AJAX_OPTION_JUMP_TIP'] = "Р•СЃР»Рё РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ СЃРѕРІРµСЂС€РёС‚ AJAX-РїРµСЂРµС…РѕРґ, С‚Рѕ РїРѕ РѕРєРѕРЅС‡Р°РЅРёРё Р·Р°РіСЂСѓР·РєРё РїСЂРѕРёР·РѕР№РґРµС‚ РїСЂРѕРєСЂСѓС‚РєР° Рє РЅР°С‡Р°Р»Сѓ РєРѕРјРїРѕРЅРµРЅС‚Р°.";
$MESS ['AJAX_OPTION_STYLE_TIP'] = "РџСЂРё СЃРѕРІРµСЂС€РµРЅРёРё AJAX-РїРµСЂРµС…РѕРґРѕРІ Р±СѓРґРµС‚ РїСЂРѕРёСЃС…РѕРґРёС‚СЊ РїРѕРґРіСЂСѓР·РєР° Рё РѕР±СЂР°Р±РѕС‚РєР° СЃРїРёСЃРєР° СЃС‚РёР»РµР№, РІС‹Р·РІР°РЅРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРј.";
$MESS ['AJAX_OPTION_HISTORY_TIP'] = "РљРѕРіРґР° РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РІС‹РїРѕР»РЅСЏРµС‚ AJAX-РїРµСЂРµС…РѕРґС‹, С‚Рѕ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕР№ РѕРїС†РёРё РјРѕР¶РЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РєРЅРѕРїРєРё Р±СЂР°СѓР·РµСЂР° \"РќР°Р·Р°Рґ\" Рё \"Р’РїРµСЂРµРґ\".";
?>