<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<div class="information-block"> 	 	 
  <div class="information-block-head">РџСЂРѕРґР°Р¶Р° РєРѕРЅС‚РµРЅС‚Р°</div>

<div class="information-block-body">РќР° СЃС‚СЂР°РЅРёС†Рµ РїСЂРёРІРѕРґРёС‚СЃСЏ РєСЂР°С‚РєРѕРµ РѕРїРёСЃР°РЅРёРµ СЃС‚Р°С‚РµР№, РІРєР»СЋС‡РµРЅРЅС‹С… РІ Р±Р°Р·Сѓ РґР°РЅРЅС‹С… <strong>РџР»Р°С‚РЅС‹Рµ СЃС‚Р°С‚СЊРё</strong>. РџРѕР»РЅС‹Рµ РІРµСЂСЃРёРё СЃС‚Р°С‚РµР№ РґРѕСЃС‚СѓРїРЅС‹ РґР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РєСѓРїРёРІС€РёС…  РґРѕСЃС‚СѓРї (РїР»Р°С‚РЅСѓСЋ РїРѕРґРїРёСЃРєСѓ) Рє РґР°РЅРЅРѕРјСѓ СЂР°Р·РґРµР»Сѓ. (Р‘РѕР»РµРµ РїРѕРґСЂРѕР±РЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ РїРѕ  РѕСЂРіР°РЅРёР·Р°С†РёРё РїСЂРѕРґР°Р¶Рё РєРѕРЅС‚РµРЅС‚Р° РїСЂРµРґСЃС‚Р°РІР»РµРЅР° РІ <a href="http://www.bitrixsoft.ru/sitemanager/doc.php#content_selling" target="_blank">РґРѕРєСѓРјРµРЅС‚Р°С†РёРё</a> РїСЂРѕРґСѓРєС‚Р°).<br />


РњРёРЅРёРјР°Р»СЊРЅС‹Р№ РїРµСЂРёРѕРґ, РЅР° РєРѕС‚РѕСЂС‹Р№ РѕС„РѕСЂРјР»СЏРµС‚СЃСЏ РїР»Р°С‚РЅР°СЏ РїРѕРґРїРёСЃРєР°, СЂР°РІРµРЅ 1 РјРµСЃСЏС†Сѓ (РЅР°С‡РёРЅР°СЏ СЃ РґР°С‚С‹ РїРѕСЃС‚СѓРїР»РµРЅРёСЏ РѕРїР»Р°С‚С‹). Р”Р»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, СЂРµС€РёРІС€РёС… РїСЂРёРѕР±СЂРµСЃС‚Рё РїРѕРґРїРёСЃРєСѓ РЅР° СЃСЂРѕРє Р±РѕР»РµРµ 6 РјРµСЃСЏС†РµРІ, РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅР° РіРёР±РєР°СЏ СЃРёСЃС‚РµРјР° СЃРєРёРґРѕРє. РћС„РѕСЂРјР»РµРЅРёРµ РїРѕРґРїРёСЃРєРё РЅР° СЃС‚Р°С‚СЊРё РґРѕСЃС‚СѓРїРЅРѕ С‚РѕР»СЊРєРѕ РґР»СЏ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹С… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ СЃР°Р№С‚Р°.</p>
 </div>
 </div>
