<?
$MESS["IB_SE_GENERAL_SKU_ERROR"] = "РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РјРѕРґСѓР»СЊ С‚РѕСЂРіРѕРІРѕРіРѕ РєР°С‚Р°Р»РѕРіР°, РёРЅС„РѕР±Р»РѕРє РЅРµ СЏРІР»СЏРµС‚СЃСЏ С‚РѕСЂРіРѕРІС‹Рј РєР°С‚Р°Р»РѕРіРѕРј РёР»Рё РёРЅС„РѕР±Р»РѕРєРѕРј С‚РѕСЂРіРѕРІС‹С… РїСЂРµРґР»РѕР¶РµРЅРёР№";
$MESS["IB_SE_SET_PRODUCT_TYPE_GROUP_ADD"] = "Р”РѕР±Р°РІРёС‚СЊ РЅР°Р±РѕСЂ";
$MESS["IB_SE_SET_PRODUCT_TYPE_GROUP_DELETE"] = "РЈРґР°Р»РёС‚СЊ РЅР°Р±РѕСЂ";
$MESS["IB_SE_SET_PRODUCT_TYPE_GROUP_DELETE_CONFIRM"] = "Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ РЅР°Р±РѕСЂ РґР»СЏ РґР°РЅРЅРѕРіРѕ РїСЂРµРґР»РѕР¶РµРЅРёСЏ?";
$MESS["IB_SE_FIELD_HINT_XML_ID"] = "Р”Р»СЏ СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓСЋС‰РёС… СЌР»РµРјРµРЅС‚РѕРІ РѕР±СЏР·Р°С‚РµР»РµРЅ. РџСЂРё СЃРѕР·РґР°РЅРёРё РјРѕР¶РЅРѕ РЅРµ СѓРєР°Р·С‹РІР°С‚СЊ. Р’ СЌС‚РѕРј СЃР»СѓС‡Р°Рµ РїРѕСЃР»Рµ СЃРѕР·РґР°РЅРёСЏ РІРЅРµС€РЅРёР№ РєРѕРґ Р±СѓРґРµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ ID СЌР»РµРјРµРЅС‚Р°";
$MESS["IBLOCK_SUB_FIELD_CREATED"] = "РЎРѕР·РґР°РЅРѕ";
$MESS["IBLOCK_SUB_FIELD_LAST_UPDATED"] = "Р�Р·РјРµРЅРµРЅРѕ";
?>