<?
$MESS["IBCONV_TITLE"] = "РљРѕРЅРІРµСЂС‚РµСЂ СЃРІРѕР№СЃС‚РІ Р�Р‘";
$MESS["IBCONV_PERMISSION"] = "РќРµ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ.";
$MESS["IBCONV_WRONG_CONVERSION"] = "РќРµРґРѕРїСѓСЃС‚РёРјРѕРµ РїСЂРµРѕР±СЂР°Р·РѕРІР°РЅРёРµ.";
$MESS["IBCONV_WRONG_VERSION"] = "Р�РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р±Р»РѕРє РЅРµРёР·РІРµСЃС‚РЅРѕР№ РІРµСЂСЃРёРё.";
$MESS["IBCONV_WRONG_IBLOCK"] = "Р�РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р±Р»РѕРє РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["IBCONV_ATTENTION"] = "Р’РЅРёРјР°РЅРёРµ!";
$MESS["IBCONV_WARNING_MESSAGE"] = "Р—РЅР°С‡РµРЅРёСЏ СЃРІРѕР№СЃС‚РІ СЌР»РµРјРµРЅС‚РѕРІ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° #IBLOCK_NAME# Р±СѓРґСѓС‚ РїРµСЂРµРјРµС‰РµРЅС‹ РІ РґСЂСѓРіРёРµ С‚Р°Р±Р»РёС†С‹.</p><p>Р­С‚Рѕ РјРѕР¶РµС‚ Р·Р°РЅСЏС‚СЊ РїСЂРѕРґРѕР»Р¶РёС‚РµР»СЊРЅРѕРµ РІСЂРµРјСЏ. Р•СЃР»Рё РїСЂРѕС†РµСЃСЃ Р±СѓРґРµС‚ РїСЂРµСЂРІР°РЅ РѕС€РёР±РєРѕР№ РёР»Рё Р·Р°РІРµСЂС€РёС‚СЃСЏ РїРѕ РєР°РєРѕР№ Р»РёР±Рѕ РїСЂРёС‡РёРЅРµ СЂР°РЅСЊС€Рµ, С‡РµРј Р±СѓРґРµС‚ Р·Р°РєРѕРЅС‡РµРЅ, С‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ Р±СѓРґРµС‚ Р·Р°РїСѓСЃС‚РёС‚СЊ РµРіРѕ РµС‰Рµ СЂР°Р·.</p><p>Р’Рѕ РІСЂРµРјСЏ РїРµСЂРµРјРµС‰РµРЅРёСЏ С‡Р°СЃС‚СЊ Р·РЅР°С‡РµРЅРёР№ СЃРІРѕР№СЃС‚РІ Р±СѓРґРµС‚ РЅРµ РґРѕСЃС‚СѓРїРЅР° РґР»СЏ РїРѕРєР°Р·Р° Рё РѕР±РЅРѕРІР»РµРЅРёСЏ. РџРѕСЌС‚РѕРјСѓ РїСЂРѕС†РµСЃСЃ РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ Р·Р°РІРµСЂС€РµРЅ.</p><p>Р”Р»СЏ Р·Р°РїСѓСЃРєР° РїРµСЂРµРјРµС‰РµРЅРёСЏ РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ \"РџРµСЂРµРјРµСЃС‚РёС‚СЊ\".</p>";
$MESS["IBCONV_MOVE"] = "РџРµСЂРµРјРµСЃС‚РёС‚СЊ";
$MESS["IBCONV_CREATE_TABLE"] = "РЎРѕР·РґР°РЅРёРµ С‚Р°Р±Р»РёС† РґР»СЏ С…СЂР°РЅРµРЅРёСЏ Р·РЅР°С‡РµРЅРёР№ СЃРІРѕР№СЃС‚РІ.";
$MESS["IBCONV_PROGRESS"] = "РџРµСЂРµРјРµС‰РµРЅРёРµ Р·РЅР°С‡РµРЅРёР№ СЃРІРѕР№СЃС‚РІ СЌР»РµРјРµРЅС‚РѕРІ #DONE# РёР· #TODO#.";
$MESS["IBCONV_INPROGRESS"] = "РџРµСЂРµРјРµС‰РµРЅРёРµ Р·РЅР°С‡РµРЅРёР№ СЃРІРѕР№СЃС‚РІ СЌР»РµРјРµРЅС‚РѕРІ.";
$MESS["IBCONV_FINALIZE"] = "Р—Р°РІРµСЂС€РµРЅРёРµ РїРµСЂРµРјРµС‰РµРЅРёСЏ Р·РЅР°С‡РµРЅРёР№ СЃРІРѕР№СЃС‚РІ СЌР»РµРјРµРЅС‚РѕРІ.";
$MESS["IBCONV_PREPARE"] = "РџРѕРґРіРѕС‚РѕРІРєР° Рє РїРµСЂРµРјРµС‰РµРЅРёСЋ Р·РЅР°С‡РµРЅРёР№ СЃРІРѕР№СЃС‚РІ.";
$MESS["IBCONV_FINALIZE2"] = "Р—Р°РІРµСЂС€РµРЅРёРµ РїРµСЂРµРјРµС‰РµРЅРёСЏ Р·РЅР°С‡РµРЅРёР№ СЃРІРѕР№СЃС‚РІ СЌР»РµРјРµРЅС‚РѕРІ Рё СѓРґР°Р»РµРЅРёРµ С‚Р°Р±Р»РёС† РІ РєРѕС‚РѕСЂС‹С… РѕРЅРё С…СЂР°РЅРёР»РёСЃСЊ.";
$MESS["IBCONV_FINISHED"] = "РџСЂРѕС†РµСЃСЃ РїРµСЂРµРјРµС‰РµРЅРёСЏ Р·РЅР°С‡РµРЅРёР№ СЃРІРѕР№СЃС‚РІ СЌР»РµРјРµРЅС‚РѕРІ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° Р·Р°РІРµСЂС€РµРЅ.";
$MESS["IBCONV_TABLE_CREATION_ERROR"] = "РћС€РёР±РєР° СЃРѕР·РґР°РЅРёСЏ С‚Р°Р±Р»РёС† РґР»СЏ С…СЂР°РЅРµРЅРёСЏ СЃРІРѕР№СЃС‚РІ.";
$MESS["IBCONV_TOO_MANY_PROPERTIES"] = "РЎР»РёС€РєРѕРј РјРЅРѕРіРѕ СЃРІРѕР№СЃС‚РІ (Р±РѕР»СЊС€Рµ #NUM#). РџСЂРµРѕР±СЂР°Р·РѕРІР°РЅРёРµ РЅРµРІРѕР·РјРѕР¶РЅРѕ.";
$MESS["IBCONV_FINISHED_HREF"] = "Р’РµСЂРЅСѓС‚СЊСЃСЏ РЅР° С„РѕСЂРјСѓ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°.";
?>