<?
$MESS ['IBTYPE_E_TAB1'] = "РћСЃРЅРѕРІРЅРѕРµ";
$MESS ['IBTYPE_E_TAB1_T'] = "РќР°СЃС‚СЂРѕР№РєРё С‚РёРїР°";
$MESS ['IBTYPE_E_TAB2'] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕ";
$MESS ['IBTYPE_E_TAB2_T'] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РїР°СЂР°РјРµС‚СЂС‹ С‚РёРїР°";
$MESS ['IBTYPE_E_SAVE_ERROR'] = "РћС€РёР±РєР° РїСЂРё СЃРѕС…СЂР°РЅРµРЅРёРё С‚РёРїР°";
$MESS ['IBTYPE_E_TITLE'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ С‚РёРїР° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ \"#ITYPE#\"";
$MESS ['IBTYPE_E_TITLE_2'] = "РќРѕРІС‹Р№ С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ";
$MESS ['IBTYPE_E_LIST'] = "РЎРїРёСЃРѕРє";
$MESS ['IBTYPE_E_LIST_TITLE'] = "РџРµСЂРµР№С‚Рё РІ СЃРїРёСЃРѕРє С‚РёРїРѕРІ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ";
$MESS ['IBTYPE_E_CREATE'] = "РЎРѕР·РґР°С‚СЊ";
$MESS ['IBTYPE_E_CREATE_TITLE'] = "РЎРѕР·РґР°С‚СЊ РЅРѕРІС‹Р№ С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ";
$MESS ['IBTYPE_E_DEL'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['IBTYPE_E_DEL_TITLE'] = "РЈРґР°Р»РёС‚СЊ СЌС‚РѕС‚ С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ";
$MESS ['IBTYPE_E_DEL_CONF'] = "Р’РЅРёРјР°РЅРёРµ! РўРёРї Рё РІСЃРµ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ Р±Р»РѕРєРё РґР°РЅРЅРѕРіРѕ С‚РёРїР° Р±СѓРґСѓС‚ СѓРґР°Р»РµРЅС‹! РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS ['IBTYPE_E_ID'] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ (ID):";
$MESS ['IBTYPE_E_SECTIONS'] = "Р�СЃРїРѕР»СЊР·РѕРІР°С‚СЊ РґСЂРµРІРѕРІРёРґРЅС‹Р№ РєР»Р°СЃСЃРёС„РёРєР°С‚РѕСЂ СЌР»РµРјРµРЅС‚РѕРІ РїРѕ СЂР°Р·РґРµР»Р°Рј:";
$MESS ['IBTYPE_E_LANGS'] = "РЇР·С‹РєРѕР·Р°РІРёСЃРёРјС‹Рµ РЅР°Р·РІР°РЅРёСЏ Рё Р·Р°РіРѕР»РѕРІРєРё РѕР±СЉРµРєС‚РѕРІ:";
$MESS ['IBTYPE_E_LANG'] = "РЇР·С‹Рє";
$MESS ['IBTYPE_E_NAME'] = "РќР°Р·РІР°РЅРёРµ";
$MESS ['IBTYPE_E_SECTIONS_LABEL'] = "Р Р°Р·РґРµР»С‹";
$MESS ['IBTYPE_E_ELEMENTS'] = "Р­Р»РµРјРµРЅС‚С‹";
$MESS ['IBTYPE_E_USE_RSS'] = "Р�СЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЌРєСЃРїРѕСЂС‚ РІ RSS";
$MESS ['IBTYPE_E_SORT'] = "РЎРѕСЂС‚РёСЂРѕРІРєР°";
$MESS ['IBTYPE_E_FILE_BEFORE'] = "Р¤Р°Р№Р» РґР»СЏ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЌР»РµРјРµРЅС‚Р°, РїРѕР·РІРѕР»СЏСЋС‰РёР№ РјРѕРґРёС„РёС†РёСЂРѕРІР°С‚СЊ РїРѕР»СЏ РїРµСЂРµРґ СЃРѕС…СЂР°РЅРµРЅРёРµРј:";
$MESS ['IBTYPE_E_FILE_AFTER'] = "Р¤Р°Р№Р» СЃ С„РѕСЂРјРѕР№ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЌР»РµРјРµРЅС‚Р°:";
?>