<?
$MESS["TASK_NAME_IBLOCK_DENY"] = "РќРµС‚ РґРѕСЃС‚СѓРїР°";
$MESS["TASK_DESC_IBLOCK_DENY"] = "Р”РѕСЃС‚СѓРї Рє РёРЅС„РѕР±Р»РѕРєСѓ Р·Р°РїСЂРµС‰РµРЅ";
$MESS["TASK_NAME_IBLOCK_READ"] = "Р§С‚РµРЅРёРµ";
$MESS["TASK_DESC_IBLOCK_READ"] = "РџСЂРѕСЃРјРѕС‚СЂ СЌР»РµРјРµРЅС‚РѕРІ Рё СЂР°Р·РґРµР»РѕРІ РёРЅС„РѕР±Р»РѕРєР° РІ РїСѓР±Р»РёС‡РЅРѕР№ С‡Р°СЃС‚Рё";
$MESS["TASK_NAME_IBLOCK_ELEMENT_ADD"] = "Р”РѕР±Р°РІР»РµРЅРёРµ";
$MESS["TASK_DESC_IBLOCK_ELEMENT_ADD"] = "Р”РѕР±Р°РІР»РµРЅРёРµ СЌР»РµРјРµРЅС‚РѕРІ РёРЅС„РѕР±Р»РѕРєР°";
$MESS["TASK_NAME_IBLOCK_ADMIN_READ"] = "РџСЂРѕСЃРјРѕС‚СЂ РІ РїР°РЅРµР»Рё";
$MESS["TASK_DESC_IBLOCK_ADMIN_READ"] = "РџСЂРѕСЃРјРѕС‚СЂ СЌР»РµРјРµРЅС‚РѕРІ Рё СЂР°Р·РґРµР»РѕРІ РІ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕР№ С‡Р°СЃС‚Рё";
$MESS["TASK_NAME_IBLOCK_ADMIN_ADD"] = "Р”РѕР±Р°РІР»РµРЅРёРµ РІ РїР°РЅРµР»Рё";
$MESS["TASK_DESC_IBLOCK_ADMIN_ADD"] = "Р”РѕР±Р°РІР»РµРЅРёРµ СЌР»РµРјРµРЅС‚РѕРІ РёРЅС„РѕР±Р»РѕРєР° РІ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕР№ С‡Р°СЃС‚Рё";
$MESS["TASK_NAME_IBLOCK_LIMITED_EDIT"] = "Р�Р·РјРµРЅРµРЅРёРµ СЃ РѕРіСЂР°РЅРёС‡РµРЅРёСЏРјРё";
$MESS["TASK_DESC_IBLOCK_LIMITED_EDIT"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЌР»РµРјРµРЅС‚РѕРІ СЃ СѓС‡РµС‚РѕРј СЃС‚Р°С‚СѓСЃРѕРІ РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Р° Рё Р·Р°РїСѓСЃРєРѕРј Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃРѕРІ";
$MESS["TASK_NAME_IBLOCK_FULL_EDIT"] = "Р�Р·РјРµРЅРµРЅРёРµ";
$MESS["TASK_DESC_IBLOCK_FULL_EDIT"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЌР»РµРјРµРЅС‚РѕРІ Рё СЂР°Р·РґРµР»РѕРІ, РЅРѕ Р±РµР· РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РЅР°СЃС‚СЂРѕРёС‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["TASK_NAME_IBLOCK_FULL"] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS["TASK_DESC_IBLOCK_FULL"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ РёРЅС„РѕР±Р»РѕРєРѕРІ, СЌР»РµРјРµРЅС‚РѕРІ Рё СЂР°Р·РґРµР»РѕРІ Р±РµР· РѕРіСЂР°РЅРёС‡РµРЅРёР№";
$MESS["TASK_BINDING_IBLOCK"] = "Р�РЅС„РѕР±Р»РѕРє";
?>