<?
$MESS["T_IBLOCK_DESC_RSS_OUT_CHANNEL"] = "РќР°С…РѕРґСЏС‚СЃСЏ Р»Рё РЅРѕРІРѕСЃС‚Рё РІРЅРµ РєР°РЅР°Р»Р° (РѕР±С‹С‡РЅРѕ РЅРµС‚)";
$MESS["T_IBLOCK_DESC_RSS_NUM_NEWS"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РЅРѕРІРѕСЃС‚РµР№ РґР»СЏ РїРѕРєР°Р·Р° (0 - РЅРµ РѕРіСЂР°РЅРёС‡РёРІР°С‚СЊ)";
$MESS["CP_BRS_URL"] = "РђРґСЂРµСЃ Р»РµРЅС‚С‹ rss";
$MESS["CP_BRS_PROCESS"] = "РћР±СЂР°Р±РѕС‚РєР° СЃРѕРґРµСЂР¶РёРјРѕРіРѕ rss РєР°РЅР°Р»Р°";
$MESS["CP_BRS_PROCESS_NONE"] = "Р±РµР· РѕР±СЂР°Р±РѕС‚РєРё";
$MESS["CP_BRS_PROCESS_TEXT"] = "РїСЂРµРѕР±СЂР°Р·РѕРІР°С‚СЊ РІ С‚РµРєСЃС‚";
$MESS["CP_BRS_PROCESS_QUOTE"] = "СЌРєСЂР°РЅРёСЂРѕРІР°С‚СЊ html";
?>