<?php
$MESS['LANDING_CMP_OL_NO_BUTTON_ID'] = 'РќРµ РІС‹Р±СЂР°РЅ CRM-РІРёРґР¶РµС‚';
$MESS['LANDING_CMP_OL_NO_BUTTON'] = 'РќР° РІР°С€РµРј СЃР°Р№С‚Рµ РЅРµС‚ CRM-РІРёРґР¶РµС‚РѕРІ.';
$MESS['LANDING_CMP_OL_NO_BUTTON_CP'] = 'РџСЂРѕРІРµСЂСЊС‚Рµ РёС… РЅР°Р»РёС‡РёРµ Рё Р°РєС‚РёРІРЅРѕСЃС‚СЊ РЅР° СЃС‚СЂР°РЅРёС†Рµ &laquo;#LINK1#CRM - CRM-С„РѕСЂРјС‹#LINK2#&raquo;.';
$MESS['LANDING_CMP_OL_NO_BUTTON_SM'] = 'РџСЂРѕРІРµСЂСЊС‚Рµ СѓСЃС‚Р°РЅРѕРІРєСѓ РјРѕРґСѓР»СЏ &laquo;Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ Р‘РёС‚СЂРёРєСЃ24 (b24connector)&raquo; РІ СЂР°Р·РґРµР»Рµ &laquo;#LINK1#РќР°СЃС‚СЂРѕР№РєРё &mdash; РќР°СЃС‚СЂРѕР№РєРё РїСЂРѕРґСѓРєС‚Р° &mdash; РњРѕРґСѓР»Рё#LINK2#&raquo; Рё РїСЂРёРІСЏР·РєСѓ РїРѕСЂС‚Р°Р»Р° Р‘РёС‚СЂРёРєСЃ24 РІ РЅР°СЃС‚СЂРѕР№РєР°С… &laquo;#LINK3#РљРѕРјРјСѓРЅРёРєР°С†РёР№ СЃ РєР»РёРµРЅС‚РѕРј#LINK4#&raquo;.';
$MESS['LANDING_CMP_OL_BUTTON_NO_CHOOSE'] = 'РќРµ СѓРєР°Р·Р°РЅ РІРёРґР¶РµС‚ РЅР° СЃР°Р№С‚';
$MESS['LANDING_CMP_OL_BUTTON_NO_CHOOSE_TEXT'] = 'Р’С‹ РЅРµ СѓРєР°Р·Р°Р»Рё РІРёРґР¶РµС‚ РЅР° СЃР°Р№С‚, С‡С‚РѕР±С‹ РІС‹РІРµСЃС‚Рё СЃРїРёСЃРѕРє РјРµСЃСЃРµРЅРґР¶РµСЂРѕРІ РІ СЌС‚РѕРј Р±Р»РѕРєРµ. Р’РєР»СЋС‡РёС‚СЊ РІРёРґР¶РµС‚ РјРѕР¶РЅРѕ РІ РЅР°СЃС‚СЂРѕР№РєР°С… СЃР°Р№С‚Р°';
$MESS['LANDING_CMP_OL_BUTTON_NO_CHOOSE_BUTTON'] = 'РћС‚РєСЂС‹С‚СЊ РЅР°СЃС‚СЂРѕР№РєРё';
$MESS['LANDING_CMP_OL_BUTTON_REST_ERROR'] = 'Р‘Р»РѕРє РІСЂРµРјРµРЅРЅРѕ РЅРµРґРѕСЃС‚СѓРїРµРЅ';
$MESS['LANDING_CMP_OL_BUTTON_REST_ERROR_DESC'] = 'Р”Р»СЏ СЂР°Р±РѕС‚С‹ С‚СЂРµР±СѓРµС‚СЃСЏ РѕР±РЅРѕРІР»РµРЅРёРµ РЅР° РїРѕСЂС‚Р°Р»Рµ Р‘РёС‚СЂРёРєСЃ24. РћР¶РёРґР°Р№С‚Рµ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°';
