<?php
$MESS['LANDING_APP_NOT_FOUND'] = 'РџСЂРёР»РѕР¶РµРЅРёРµ РЅРµ РЅР°Р№РґРµРЅРѕ';
$MESS['LANDING_APP_PLACEMENT_EXIST'] = 'РўР°РєРѕРµ РјРµСЃС‚Рѕ РІСЃС‚СЂР°РёРІР°РЅРёСЏ СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚';
$MESS['LANDING_APP_PLACEMENT_NO_EXIST'] = 'РўР°РєРѕРµ РјРµСЃС‚Рѕ РІСЃС‚СЂР°РёРІР°РЅРёСЏ РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚';
$MESS['LANDING_APP_CONTENT_IS_BAD'] = 'РЎРѕРґРµСЂР¶РёРјРѕРµ Р±Р»РѕРєР° РѕРїСЂРµРґРµР»РµРЅРѕ РєР°Рє РЅРµР±РµР·РѕРїР°СЃРЅРѕРµ. РћРїСЂРµРґРµР»РёС‚СЊ РЅРµР±РµР·РѕРїР°СЃРЅС‹Рµ С‡Р°СЃС‚Рё СЃРѕРґРµСЂР¶РёРјРѕРіРѕ РјРѕР¶РЅРѕ С‡РµСЂРµР· РјРµС‚РѕРґ landing.repo.checkcontent';
$MESS['LANDING_APP_PRESET_CONTENT_IS_BAD'] = 'РЎРѕРґРµСЂР¶РёРјРѕРµ РїСЂРµСЃРµС‚Р° "#preset#" (РєР°СЂС‚РѕС‡РєР° "#card#") РѕРїСЂРµРґРµР»РµРЅРѕ РєР°Рє РЅРµР±РµР·РѕРїР°СЃРЅРѕРµ. РћРїСЂРµРґРµР»РёС‚СЊ РЅРµР±РµР·РѕРїР°СЃРЅС‹Рµ С‡Р°СЃС‚Рё СЃРѕРґРµСЂР¶РёРјРѕРіРѕ РјРѕР¶РЅРѕ С‡РµСЂРµР· РјРµС‚РѕРґ landing.repo.checkcontent';