<?
$MESS ['SITE_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ Р°РґСЂРµСЃ СЃР°Р№С‚Р°, СЃ РєРѕС‚РѕСЂРѕРіРѕ Р±СѓРґСѓС‚ РёРјРїРѕСЂС‚РёСЂРѕРІР°РЅС‹ РЅРѕРІРѕСЃС‚Рё, РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ www.bitrix.ru.";
$MESS ['PORT_TIP'] = "РџРѕСЂС‚ СЃР°Р№С‚Р°, РєРѕС‚РѕСЂС‹Р№ РѕС‚РґР°РµС‚ РёРЅС„РѕСЂРјР°С†РёСЋ РІ С„РѕСЂРјР°С‚Рµ RSS. РћР±С‹С‡РЅРѕ 80.";
$MESS ['PATH_TIP'] = "РџСѓС‚СЊ Рє СЃРєСЂРёРїС‚Сѓ, РіРµРЅРµСЂРёСЂСѓСЋС‰РµРјСѓ RSS РЅР° СЃР°Р№С‚Рµ-СЃРµСЂРІРµСЂРµ (СЃР°Р№С‚, РѕС‚РґР°СЋС‰РёР№ РёРЅС„РѕСЂРјР°С†РёСЋ РІ rss). РќР°РїСЂРёРјРµСЂ, /bitrix/rss.php";
$MESS ['QUERY_STR_TIP'] = "РќР°РїСЂРёРјРµСЂ, ID=news_sm&LANG=ru&TYPE=news&LIMIT=5. РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ, С‡С‚Рѕ СЃС‚СЂРѕРєР° Р·Р°РїСЂРѕСЃР° РґРѕР»Р¶РЅР° СЃС‚СЂРѕРёС‚СЊСЃСЏ РЅР° РѕСЃРЅРѕРІР°РЅРёРё СЃРїРµС†РёС„РёРєР°С†РёРё HTTP.";
$MESS ['OUT_CHANNEL_TIP'] = "Р¤Р»Р°Рі РЅРµРѕР±С…РѕРґРёРјРѕ РѕС‚РјРµС‚РёС‚СЊ, РµСЃР»Рё РІ СЃРѕСЃС‚Р°РІРµ С„Р°Р№Р»Р° rss РµСЃС‚СЊ РЅРѕРІРѕСЃС‚Рё РІРЅРµ С‚РµРіР° &lt;channel&gt;";
$MESS ['NUM_NEWS_TIP'] = "Р§РёСЃР»Рѕ РѕРіСЂР°РЅРёС‡РёРІР°РµС‚ РєРѕР»РёС‡РµСЃС‚РІРѕ РёРјРїРѕСЂС‚РёСЂСѓРµРјС‹С… РЅРѕРІРѕСЃС‚РµР№.";
$MESS ['CACHE_TYPE_TIP'] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р·Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS ['CACHE_TIME_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
?>