<?
$MESS["MFI_CONFIRM"] = "РЈРґР°Р»РёС‚СЊ С„Р°Р№Р»?";
$MESS["MFI_INPUT_CAPTION_ADD"] = "Р”РѕР±Р°РІРёС‚СЊ С„Р°Р№Р»";
$MESS["MFI_INPUT_CAPTION_ADD_IMAGE"] = "Р”РѕР±Р°РІРёС‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёРµ";
$MESS["MFI_INPUT_CAPTION_REPLACE"] = "Р—Р°РјРµРЅРёС‚СЊ С„Р°Р№Р»";
$MESS["MFI_INPUT_CAPTION_REPLACE_IMAGE"] = "Р—Р°РјРµРЅРёС‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёРµ";
$MESS["MFI_UPLOADING_ERROR"] = "РћС€РёР±РєР° Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»Р°.";
$MESS["MFI_NOTICE_1"] = "Р’С‹Р±РµСЂРёС‚Рµ С„Р°Р№Р» СЃ СЂР°СЃС€РёСЂРµРЅРёРµРј (#ext#) Рё СЂР°Р·РјРµСЂРѕРј, РЅРµ РїСЂРµРІС‹С€Р°СЋС‰РёРј #size#.";
$MESS["MFI_NOTICE_2"] = "Р’С‹Р±РµСЂРёС‚Рµ С„Р°Р№Р» СЃ СЂР°СЃС€РёСЂРµРЅРёРµРј (#ext#).";
$MESS["MFI_NOTICE_3"] = "Р’С‹Р±РµСЂРёС‚Рµ С„Р°Р№Р», СЂР°Р·РјРµСЂ РєРѕС‚РѕСЂРѕРіРѕ РЅРµ РїСЂРµРІС‹С€Р°РµС‚ #size#.";
?>