<?
$MESS["CLO_STORAGE_MENU"] = "РћР±Р»Р°С‡РЅС‹Рµ С…СЂР°РЅРёР»РёС‰Р°";
$MESS["CLO_STORAGE_TITLE"] = "РџСЂРѕСЃРјРѕС‚СЂ Рё СѓРїСЂР°РІР»РµРЅРёРµ С„Р°Р№Р»Р°РјРё РІ РѕР±Р»Р°С‡РЅС‹С… С…СЂР°РЅРёР»РёС‰Р°С…";
$MESS["CLO_STORAGE_UPLOAD_MENU"] = "РџРµСЂРµРјРµСЃС‚РёС‚СЊ РІ РѕР±Р»Р°РєРѕ";
$MESS["CLO_STORAGE_UPLOAD_CONF"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ РІС‹РіСЂСѓР·РёС‚СЊ С„Р°Р№Р» РІ РѕР±Р»Р°С‡РЅРѕРµ С…СЂР°РЅРёР»РёС‰Рµ?";
$MESS["CLO_404_ON_MOVED_FILE"] = "404 РѕС€РёР±РєР° РїРѕСЃР»Рµ РїРµСЂРµРјРµС‰РµРЅРёСЏ С„Р°Р№Р»Р°";
?>