<?
$MESS["CLO_STORAGE_WRONG_SERVICE"] = "Р—Р°РґР°РЅР° РЅРµРІРµСЂРЅР°СЏ СЃР»СѓР¶Р±Р° РєРѕРЅС‚РµР№РЅРµСЂР°.";
$MESS["CLO_STORAGE_EMPTY_BUCKET"] = "РќРµ Р·Р°РґР°РЅ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РєРѕРЅС‚РµР№РЅРµСЂР°.";
$MESS["CLO_STORAGE_BAD_BUCKET_NAME"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РєРѕРЅС‚РµР№РЅРµСЂР° СЃРѕРґРµСЂР¶РёС‚ РЅРµРґРѕРїСѓСЃС‚РёРјС‹Рµ СЃРёРјРІРѕР»С‹ (СЂР°Р·СЂРµС€РµРЅС‹ СЃРёРјРІРѕР»С‹ Р»Р°С‚РёРЅРёС†С‹ РІ РЅРёР¶РЅРµРј СЂРµРіРёСЃС‚СЂРµ, С†РёС„СЂС‹ Рё Р·РЅР°Рє: \"-\").";
$MESS["CLO_STORAGE_WRONG_BUCKET_NAME_LENGTH"] = "Р”Р»РёРЅР° РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂР° РєРѕРЅС‚РµР№РЅРµСЂР° РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РЅРµ РјРµРЅРµРµ 2-С… СЃРёРјРІРѕР»РѕРІ Рё РЅРµ Р±РѕР»РµРµ 64-С….";
$MESS["CLO_STORAGE_WRONG_BUCKET_NAME_LENGTH2"] = "Р”Р»РёРЅР° РєРѕРјРїРѕРЅРµРЅС‚Р° РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂР° РєРѕРЅС‚РµР№РЅРµСЂР° (РїРѕРґСЃС‚СЂРѕРєР° РјРµР¶РґСѓ С‚РѕС‡РєР°РјРё) РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РЅРµ РјРµРЅРµРµ 2-С… СЃРёРјРІРѕР»РѕРІ Рё РЅРµ Р±РѕР»РµРµ 64-С….";
$MESS["CLO_STORAGE_BAD_BUCKET_NAME2"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РєРѕРЅС‚РµР№РЅРµСЂР° РґРѕР»Р¶РµРЅ РЅР°С‡РёРЅР°С‚СЊСЃСЏ Рё Р·Р°РєР°РЅС‡РёРІР°С‚СЊСЃСЏ РЅР° Р±СѓРєРІСѓ РёР»Рё С†РёС„СЂСѓ.";
$MESS["CLO_STORAGE_BAD_BUCKET_NAME3"] = "Р СЏРґРѕРј СЃ СЃРёРјРІРѕР»РѕРј С‚РѕС‡РєРё РјРѕРіСѓС‚ Р±С‹С‚СЊ С‚РѕР»СЊРєРѕ Р±СѓРєРІС‹ РёР»Рё С†РёС„СЂС‹.";
$MESS["CLO_STORAGE_BUCKET_ALREADY_EXISTS"] = "РљРѕРЅС‚РµР№РЅРµСЂ СЃ С‚Р°РєРёРј РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂРѕРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚ РІ РѕР±Р»Р°С‡РЅРѕРј С…СЂР°РЅРёР»РёС‰Рµ. РЈРЅРёРєР°Р»СЊРЅРѕСЃС‚СЊ РёРјРµРЅРё РїСЂРѕРІРµСЂСЏРµС‚СЃСЏ РїРѕ РІСЃРµРј РїРѕР»СЊР·РѕРІР°С‚РµР»СЏРј РѕР±Р»Р°С‡РЅРѕРіРѕ С…СЂР°РЅРёР»РёС‰Р°.";
$MESS["CLO_STORAGE_DB_DELETE_ERROR"] = "РљРѕРЅС‚РµР№РЅРµСЂ РІ РѕР±Р»Р°РєРµ СѓРґР°Р»РµРЅ, РЅРѕ РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ РѕРїРёСЃР°РЅРёСЏ РєРѕРЅС‚РµР№РЅРµСЂР° РёР· Р±Р°Р·С‹ РґР°РЅРЅС‹С….";
$MESS["CLO_STORAGE_CLOUD_DELETE_ERROR"] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ РєРѕРЅС‚РµР№РЅРµСЂР°: #error_msg#.";
$MESS["CLO_STORAGE_CLOUD_BUCKET_NOT_EMPTY"] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ РєРѕРЅС‚РµР№РЅРµСЂР°: РІ РєРѕРЅС‚РµР№РЅРµСЂРµ РµСЃС‚СЊ С„Р°Р№Р»С‹.";
$MESS["CLO_STORAGE_UNKNOWN_SERVICE"] = "РЅРµРёР·РІРµСЃС‚РЅР°СЏ СЃР»СѓР¶Р±Р°";
$MESS["CLO_STORAGE_CLOUD_ADD_ERROR"] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ РєРѕРЅС‚РµР№РЅРµСЂР°: #error_msg#.";
?>