<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?><div class="information-block">
	<div class="information-block-head">Р¤РѕСЂРјР° РѕР±СЂР°С‚РЅРѕР№ СЃРІСЏР·Рё</div>
	<div class="information-block-body">РќР° РґР°РЅРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ РїСЂРёРІРµРґРµРЅ РїСЂРёРјРµСЂ С„РѕСЂРјС‹ РѕР±СЂР°С‚РЅРѕР№ СЃРІСЏР·Рё. РЎРѕРѕР±С‰РµРЅРёРµ РІРІРµРґРµРЅРЅРѕРµ РїРѕР»СЊР·РѕРІР°С‚РµР»РµРј РѕС‚РїСЂР°РІР»СЏРµС‚СЃСЏ РЅР° E-mail, СѓРєР°Р·Р°РЅРЅС‹Р№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РєРѕРјРїРѕРЅРµРЅС‚Р°. Р”Р»СЏ С„РѕСЂРјС‹ РјРѕР¶РЅРѕ С‚Р°РєР¶Рµ Р·Р°РґР°С‚СЊ РєР°РєРёРµ РїРѕР»СЏ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ Рё РїРѕ РєР°РєРёРј РїРѕС‡С‚РѕРІС‹Рј С€Р°Р±Р»РѕРЅР°Рј РѕС‚СЂР°РІР»СЏС‚СЊ СЃРѕРѕР±С‰РµРЅРёСЏ. 
</div>
</div>