<?
$MESS ['SEO_PCRE_ERROR'] = "Р—РЅР°С‡РµРЅРёРµ РЅР°СЃС‚СЂРѕР№РєРё pcre.backtrack_limit (#PCRE_BACKTRACK_LIMIT#) РјРµРЅСЊС€Рµ РґР»РёРЅС‹ С‚РµРєСЃС‚Р° (#TEXT_LEN#) Рё РЅРµ РїРѕРґРґР°РµС‚СЃСЏ РёР·РјРµРЅРµРЅРёСЋ РїСЂРё РїРѕРјРѕС‰Рё ini_set. Р¤РѕСЂРјР° РјРѕР¶РµС‚ РґР°РІР°С‚СЊ РЅРµРєРѕСЂСЂРµРєС‚РЅС‹Рµ СЂРµР·СѓР»СЊС‚Р°С‚С‹.";
$MESS ['SEO_H1_UNIQUE_ERROR'] = "РЎС‚СЂР°РЅРёС†Р° СЃРѕРґРµСЂР¶РёС‚ Р±РѕР»РµРµ РѕРґРЅРѕРіРѕ Р·Р°РіРѕР»РѕРІРєР° РїРµСЂРІРѕРіРѕ СѓСЂРѕРІРЅСЏ (&lt;H1&gt;) - #COUNT#. РќР°Р№РґРµРЅРЅС‹Рµ Р·Р°РіРѕР»РѕРІРєРё: #VALUES#.";
$MESS ['SEO_H1_ABSENT_ERROR'] = "РЎС‚СЂР°РЅРёС†Р° РЅРµ СЃРѕРґРµСЂР¶РёС‚ Р·Р°РіРѕР»РѕРІРєР° РїРµСЂРІРѕРіРѕ СѓСЂРѕРІРЅСЏ (&lt;H1&gt;).";
$MESS ['SEO_LINKS_COUNT_ERROR'] = "РЎС‚СЂР°РЅРёС†Р° СЃРѕРґРµСЂР¶РёС‚ СЃР»РёС€РєРѕРј РјРЅРѕРіРѕ СЃСЃС‹Р»РѕРє - #COUNT# (РёР· РЅРёС… #COUNT_EXTERNAL# РІРЅРµС€РЅРёС…). Р РµРєРѕРјРµРЅРґСѓРµРјРѕРµ Р·РЅР°С‡РµРЅРёРµ - РЅРµ Р±РѕР»СЊС€Рµ #QUALIFIER#.";
$MESS ['SEO_IMG_NO_ALT_ERROR'] = "РќР° СЃС‚СЂР°РЅРёС†Рµ РїСЂРёСЃСѓС‚СЃС‚РІСѓРµС‚ #COUNT# РёР·РѕР±СЂР°Р¶РµРЅРёР№ Р±РµР· Р°С‚СЂРёР±СѓС‚РѕРІ ALT/TITLE.";
$MESS ['SEO_META_NO_DESCRIPTION_ERROR'] = "РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РёР»Рё РїСѓСЃС‚РѕР№ РјРµС‚Р°-С‚РµРі DESCRIPTION.";
$MESS ['SEO_META_NO_KEYWORDS_ERROR'] = "РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РёР»Рё РїСѓСЃС‚РѕР№ РјРµС‚Р°-С‚РµРі KEYWORDS.";
$MESS ['SEO_ERROR_NO_SEARCH'] = "РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РёР»Рё РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РјРѕРґСѓР»СЊ РџРѕРёСЃРєР°. РЎС‚Р°С‚РёСЃС‚РёРєР° РїРѕ СЃР»РѕРІР°Рј РЅРµРґРѕСЃС‚СѓРїРЅР°.";
$MESS ['SEO_ERROR_NO_SERVER_NAME'] = "РќРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ URL СЃР°Р№С‚Р°! РџСЂРѕРІРµСЂСЊС‚Рµ <a href=\"/bitrix/admin/site_edit.php?LID=#SITE_ID#\">РЅР°СЃС‚СЂРѕР№РєРё С‚РµРєСѓС‰РµРіРѕ СЃР°Р№С‚Р°</a> РёР»Рё <a href=\"/bitrix/admin/settings.php?mid=main\">РЅР°СЃС‚СЂРѕР№РєРё РіР»Р°РІРЅРѕРіРѕ РјРѕРґСѓР»СЏ</a>.";
?>