<?
$MESS["INCORRECT_FILE"] = "Р¤Р°Р№Р» РґР»СЏ РїСЂРѕРёРіСЂС‹РІР°РЅРёСЏ РЅРµ РЅР°Р№РґРµРЅ.";
$MESS["INCORRECT_PLAYLIST"] = "РЈРєР°Р·Р°РЅРЅС‹Р№ СЃРїРёСЃРѕРє РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ РЅРµ РЅР°Р№РґРµРЅ.";
$MESS["ABOUT_TEXT"] = "1РЎ-Р‘РёС‚СЂРёРєСЃ: РњРµРґРёР°-РїР»РµРµСЂ";
$MESS["ABOUT_LINK"] = "http://www.1c-bitrix.ru/products/cms/features/mediaplayer.php";
$MESS["PLAYER_PLAYLIST_EDIT"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЃРїРёСЃРѕРє РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ";
$MESS["PLAYER_PLAYLIST_ADD"] = "РЎРѕР·РґР°С‚СЊ СЃРїРёСЃРѕРє РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ";
$MESS["SWF_DENIED"] = "РќРµРїРѕРґРґРµСЂР¶РёРІР°РµРјС‹Р№ С‚РёРї РґР°РЅРЅС‹С….";
$MESS["INCORRECT_PLAYLIST_FORMAT"] = "РќРµРІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚ РїР»РµР№Р»РёСЃС‚Р°";
$MESS["JWPLAYER_DEPRECATED"] = "Р­С‚Р° РІРµСЂСЃРёСЏ РїР»РµРµСЂР° СѓСЃС‚Р°СЂРµР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРµСЂРµРєР»СЋС‡РёС‚РµСЃСЊ РЅР° РїР»РµРµСЂ РЅР° РѕСЃРЅРѕРІРµ video.js";
$MESS["PLAYLIST_AUDIO_AND_VIDEO_NOT_SUPPORTED"] = "РџР»РµРµСЂ РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚ РѕС‚РѕР±СЂР°Р¶РµРЅРёРµ РІРёРґРµРѕ Рё Р°СѓРґРёРѕ РІ РѕРґРЅРѕРј РїР»РµР№Р»РёСЃС‚Рµ";
$MESS["PLAYLIST_VIMEO_NOT_SUPPORTED"] = "РџР»РµРµСЂ РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚ РѕС‚РѕР±СЂР°Р¶РµРЅРёРµ РІРёРґРµРѕ СЃ vimeo.com РІ РїР»РµР№Р»РёСЃС‚Рµ";
$MESS["PLAYLIST_STREAMING_VIDEO_NOT_SUPPORTED"] = "РџР»РµРµСЂ РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚ РѕС‚РѕР±СЂР°Р¶РµРЅРёРµ РїРѕС‚РѕРєРѕРІРѕРіРѕ РІРёРґРµРѕ РІ РїР»РµР№Р»РёСЃС‚Рµ";
$MESS["NO_SUPPORTED_FILES"] = "РќРµС‚ РґРѕСЃС‚СѓРїРЅС‹С… Рє РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЋ С„Р°Р№Р»РѕРІ";
$MESS["PLAYLIST_FILE_NOT_FOUND"] = "РЅРµ СЏРІР»СЏРµС‚СЃСЏ РїРѕРґРґРµСЂР¶РёРІР°РµРјС‹Рј С‚РёРїРѕРј С„Р°Р№Р»Р°";
$MESS["VIDEOJS_NOT_SUPPORTED_MESSAGE"] = "РќРµ РЅР°Р№РґРµРЅРѕ РїРѕРґС…РѕРґСЏС‰РµРіРѕ СЃРїРѕСЃРѕР±Р° РґР»СЏ РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ";
?>