<?
$MESS ['PLAYLIST_EDIT_NO_DATA'] = "--РќРµС‚ РґР°РЅРЅС‹С…--";
$MESS ['PLAYLIST_TITLE_EDIT'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЃРїРёСЃРєР° РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ";
$MESS ['PLAYLIST_TITLE_CREATE'] = "РЎРѕР·РґР°РЅРёРµ СЃРїРёСЃРєР° РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ";
$MESS ['PLAYLIST_TITLE_DESCRIPTION'] = "Р”РёР°Р»РѕРі СЃРѕР·РґР°РЅРёСЏ Рё СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЃРїРёСЃРєРѕРІ РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ";
$MESS ['PLAYLIST_EDIT_SESSION_EXPIRED'] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРµСЂРµСЃРѕС…СЂР°РЅРёС‚Рµ СЃРїРёСЃРѕРє РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ РµС‰Рµ СЂР°Р·.";
$MESS ['CONFIRM_INCORRECT_XML_FORMAT'] = "РћС‚РєСЂС‹РІР°РµРјС‹Р№ СЃРїРёСЃРѕРє РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ РёРјРµРµС‚ РЅРµРєРѕСЂСЂРµРєС‚РЅС‹Р№ С„РѕСЂРјР°С‚. РџСЂРѕРґРѕР»Р¶РёС‚СЊ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ?";
$MESS ['PLAYLIST_EDIT_CLICK_TO_EDIT'] = "РќР°Р¶РјРёС‚Рµ, С‡С‚РѕР±С‹ РѕС‚СЂРµРґР°РєС‚РёСЂРѕРІР°С‚СЊ";
$MESS ['OPEN_FD_TITLE'] = "РћС‚РєСЂС‹С‚СЊ С„Р°Р№Р»РѕРІС‹Р№ РґРёР°Р»РѕРі";
$MESS ['PLAYLIST_ITEM_UP'] = "РџРµСЂРµРјРµСЃС‚РёС‚СЊ СЌР»РµРјРµРЅС‚ РІРІРµСЂС…";
$MESS ['PLAYLIST_ITEM_DOWN'] = "РџРµСЂРµРјРµСЃС‚РёС‚СЊ СЌР»РµРјРµРЅС‚ РІРЅРёР·";
$MESS ['PLAYLIST_ITEM_DELETE'] = "РЈРґР°Р»РёС‚СЊ СЌР»РµРјРµРЅС‚";
$MESS ['PLAYLIST_ITEM_DRAG'] = "РџРµСЂРµРјРµСЃС‚РёС‚СЊ СЌР»РµРјРµРЅС‚";
$MESS ['PLAYLIST_ITEM_ADD'] = "Р”РѕР±Р°РІРёС‚СЊ СЌР»РµРјРµРЅС‚";
$MESS ['PLAYLIST_EDIT_TITLE'] = "РќР°Р·РІР°РЅРёРµ";
$MESS ['PLAYLIST_EDIT_AUTHOR'] = "РђРІС‚РѕСЂ";
$MESS ['PLAYLIST_EDIT_LOCATION'] = "РџСѓС‚СЊ Рє С„Р°Р№Р»Сѓ";
$MESS ['PLAYLIST_EDIT_IMAGE'] = "РџСѓС‚СЊ Рє СЂРёСЃСѓРЅРєСѓ";
$MESS ['PLAYLIST_EDIT_DURATION'] = "Р’СЂРµРјСЏ";
?>