<?
$MESS ['BCL_BACKUP_WS_SERVER'] = "РћС€РёР±РєР° РѕР±СЂР°С‰РµРЅРёСЏ Рє СЃРµСЂРІРµСЂСѓ СѓРїСЂР°РІР»РµРЅРёСЏ СЂРµР·РµСЂРІРЅС‹Рј РєРѕРїРёСЂРѕРІР°РЅРёРµРј (РєРѕРґ: #STATUS#).";
$MESS ['BCL_BACKUP_WRONG_TIME'] = "РЈРєР°Р·Р°РЅРѕ РЅРµРІРµСЂРЅРѕРµ РІСЂРµРјСЏ РІС‹РїРѕР»РЅРµРЅРёСЏ СЂРµР·РµСЂРІРЅРѕРіРѕ РєРѕРїРёСЂРѕРІР°РЅРёСЏ.";
$MESS ['BCL_BACKUP_WRONG_URL'] = "РЈРєР°Р·Р°РЅ РЅРµРІРµСЂРЅС‹Р№ Р°РґСЂРµСЃ СЃС‚СЂР°РЅРёС†С‹ СЂРµР·РµСЂРІРЅРѕРіРѕ РєРѕРїРёСЂРѕРІР°РЅРёСЏ.";
$MESS ['BCL_BACKUP_WRONG_WEEKDAYS'] = "РЈРєР°Р·Р°РЅС‹ РЅРµРІРµСЂРЅС‹Рµ РґРЅРё РЅРµРґРµР»Рё РґР»СЏ РІС‹РїРѕР»РЅРµРЅРёСЏ СЂРµР·РµСЂРІРЅРѕРіРѕ РєРѕРїРёСЂРѕРІР°РЅРёСЏ.";
$MESS ['BCL_BACKUP_EMPTY_SECRET_KEY'] = "РќРµ СѓРєР°Р·Р°РЅ РєР»СЋС‡ РґР»СЏ РІС‹РїРѕР»РЅРµРЅРёСЏ СЂРµР·РµСЂРІРЅРѕРіРѕ РєРѕРїРёСЂРѕРІР°РЅРёСЏ.";
?>