<?
$MESS["BCL_CDN_NOTIFY"] = "РЈСЃРєРѕСЂРµРЅРёРµ СЃР°Р№С‚Р° (CDN) Р±С‹Р»Рѕ РѕС‚РєР»СЋС‡РµРЅРѕ РїСЂРё РїРѕРїС‹С‚РєРµ РѕР±РЅРѕРІРёС‚СЊ РєРѕРЅС„РёРіСѓСЂР°С†РёСЋ. Р’РєР»СЋС‡РёС‚Рµ СѓСЃРєРѕСЂРµРЅРёРµ СЃР°Р№С‚Р° РЅР° <a href=\"#HREF#\">СЃС‚СЂР°РЅРёС†Рµ РЅР°СЃС‚СЂРѕРµРє</a>.";
$MESS["BCL_CDN_NOTIFY_QUOTA_LIMIT"] = "РЈСЃРєРѕСЂРµРЅРёРµ СЃР°Р№С‚Р° (CDN) Р±С‹Р»Рѕ РѕС‚РєР»СЋС‡РµРЅРѕ С‚Р°Рє РєР°Рє С‚СЂР°С„РёРє РїСЂРµРІС‹СЃРёР» Р»РёРјРёС‚.";
$MESS["BCL_CDN_NOTIFY_QUOTA_EXPIRED"] = "РЈСЃРєРѕСЂРµРЅРёРµ СЃР°Р№С‚Р° (CDN) Р±С‹Р»Рѕ РѕС‚РєР»СЋС‡РµРЅРѕ С‚Р°Рє РєР°Рє Р·Р°РєРѕРЅС‡РёР»СЃСЏ СЃСЂРѕРє РґРµР№СЃС‚РІРёСЏ Р»РёС†РµРЅР·РёРё.";
$MESS["BCL_CDN_ERROR_QUOTA_LIMIT"] = "РўСЂР°С„РёРє РїСЂРµРІС‹СЃРёР» Р»РёРјРёС‚.";
$MESS["BCL_CDN_ERROR_QUOTA_EXPIRED"] = "Р—Р°РєРѕРЅС‡РёР»СЃСЏ СЃСЂРѕРє РґРµР№СЃС‚РІРёСЏ Р»РёС†РµРЅР·РёРё.";
$MESS["BCL_CDN_AI_SETT"] = "РќР°СЃС‚СЂРѕРёС‚СЊ CDN";
$MESS["BCL_CDN_AI_TITLE"] = "РЈСЃРєРѕСЂРµРЅРёРµ СЃР°Р№С‚Р° (CDN)";
$MESS["BCL_CDN_AI_USAGE_TOTAL"] = "Р’СЃРµРіРѕ:";
$MESS["BCL_CDN_AI_USAGE_AVAIL"] = "Р”РѕСЃС‚СѓРїРЅРѕ:";
$MESS["BCL_CDN_AI_TURN_ON"] = "Р’РєР»СЋС‡РёС‚СЊ СѓСЃРєРѕСЂРµРЅРёРµ СЃР°Р№С‚Р°";
$MESS["BCL_CDN_AI_IS_OFF"] = "РћС‚РєР»СЋС‡РµРЅРѕ.";
?>