<?
$MESS ['BCL_CDN_WS_SERVER'] = "РћС€РёР±РєР° РїРѕР»СѓС‡РµРЅРёСЏ РЅР°СЃС‚СЂРѕРµРє РѕС‚ СЃРµСЂРІРµСЂР° (РєРѕРґ: #STATUS#).";
$MESS ['BCL_CDN_WS_XML_PARSE'] = "РћС€РёР±РєР° СЂР°Р·Р±РѕСЂР° xml РЅР°СЃС‚СЂРѕРµРє (РєРѕРґ: #CODE#).";
$MESS ['BCL_CDN_WS_LICENSE_NOT_FOUND'] = "Р›РёС†РµРЅР·РёСЏ РЅРµРґРµР№СЃС‚РІРёС‚РµР»СЊРЅР°.";
$MESS ['BCL_CDN_WS_LICENSE_EXPIRE'] = "РЎСЂРѕРє РґРµР№СЃС‚РІРёСЏ Р»РёС†РµРЅР·РёРё РёСЃС‚РµРє.";
$MESS ['BCL_CDN_WS_LICENSE_DEMO'] = "Р”Р»СЏ РґР°РЅРЅРѕРіРѕ С‚РёРїР° Р»РёС†РµРЅР·РёРё СЃРµСЂРІРёСЃ РЅРµ РґРѕСЃС‚СѓРїРµРЅ.";
$MESS ['BCL_CDN_WS_LICENSE_NOT_ACTIVE'] = "Р›РёС†РµРЅР·РёСЏ РЅРµ Р°РєС‚РёРІРЅР°.";
$MESS ['BCL_CDN_WS_DOMAIN_NOT_REACHABLE'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ url СЃР°Р№С‚Р° РЅРµ РґРѕСЃС‚СѓРїРµРЅ РёР· РѕР±Р»Р°РєР°.";
$MESS ['BCL_CDN_WS_NOT_POWERED_BY_BITRIX_CMS'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ СЃР°Р№С‚ СЂР°Р±РѕС‚Р°РµС‚ РЅРµ РїРѕРґ СѓРїСЂР°РІР»РµРЅРёРµРј 1РЎ-Р‘РёС‚СЂРёРєСЃ.";
$MESS ['BCL_CDN_WS_CMS_LICENSE_NOT_FOUND'] = "Р›РёС†РµРЅР·РёСЏ СѓРєР°Р·Р°РЅРЅРѕРіРѕ СЃР°Р№С‚Р° РЅРµРґРµР№СЃС‚РІРёС‚РµР»СЊРЅР°.";
$MESS ['BCL_CDN_WS_WRONG_DOMAIN_SPECIFIED'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ СЃР°Р№С‚ СЂР°Р±РѕС‚Р°РµС‚ РїРѕРґ РґСЂСѓРіРёРј Р»РёС†РµРЅР·РёРѕРЅРЅС‹Рј РєР»СЋС‡РѕРј.";
$MESS ['BCL_CDN_WS_QUOTA_EXCEEDED'] = "РџСЂРµРІС‹С€РµРЅ Р»РёРјРёС‚ С‚СЂР°С„РёРєР°.";
?>