<?
$MESS["TR_ERROR_SELECT_LANGUAGE"] = "РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РІС‹Р±РµСЂРёС‚Рµ СЏР·С‹Рє СЃРѕР·РґР°РІР°РµРјРѕР№ СЃР±РѕСЂРєРё";
$MESS["TR_ERROR_LANGUAGE_ID"] = "РќРµ РЅР°Р№РґРµРЅ РІС‹Р±СЂР°РЅРЅС‹Р№ СЏР·С‹Рє";
$MESS["TR_ERROR_ENCODING"] = "РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РІС‹Р±РµСЂРёС‚Рµ РєРѕСЂСЂРµРєС‚РЅСѓСЋ РєРѕРґРёСЂРѕРІРєСѓ";
$MESS["TR_ERROR_LANGUAGE_CHARSET_NON_UTF"] = "РљРѕРґРёСЂРѕРІРєР° РІС‹Р±СЂР°РЅРЅРѕРіРѕ СЏР·С‹РєР° РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РѕС‚ utf-8. РћС‚РєР»СЋС‡РёС‚Рµ РєРѕРЅРІРµСЂС‚Р°С†РёСЋ РІ РЅР°С†РёРѕРЅР°Р»СЊРЅСѓСЋ РєРѕРґРёСЂРѕРІРєСѓ.";
$MESS["TR_ERROR_LANGUAGE_DATE"] = "РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РІРІРµРґРёС‚Рµ РґР°С‚Сѓ СЃР±РѕСЂРєРё";
$MESS["TR_ERROR_OPEN_FILE"] = "РќРµ СѓРґР°РµС‚СЃСЏ РѕС‚РєСЂС‹С‚СЊ С„Р°Р№Р» \"#FILE#\"";
$MESS["TR_ERROR_CREATE_TEMP_FOLDER"] = "РќРµ СѓРґР°РµС‚СЃСЏ СЃРѕР·РґР°С‚СЊ РІСЂРµРјРµРЅРЅСѓСЋ РґРёСЂРµРєС‚РѕСЂРёСЋ \"#PATH#\"";
$MESS["TR_LANGUAGE_COLLECTED_FOLDER"] = "Р›РѕРєР°Р»РёР·Р°С†РёСЏ \"#LANG#\" СЃРѕР±СЂР°РЅР° РІ РґРёСЂРµРєС‚РѕСЂРёСЋ \"#PATH#\"";
?>