<?
$MESS["TR_IMPORT_EMPTY_FILE_ERROR"] = "РќРµС‚ С„Р°Р№Р»Р° РґР»СЏ РёРјРїРѕСЂС‚Р°";
$MESS["TR_ERROR_TARFILE_EXTENTION"] = "РќРµРІРµСЂРЅС‹Р№ С‚РёРї С„Р°Р№Р»Р°";
$MESS["TR_ERROR_UPLOAD_SIZE"] = "Р Р°Р·РјРµСЂ РїСЂРёРЅСЏС‚РѕРіРѕ С„Р°Р№Р»Р° РїСЂРµРІС‹СЃРёР» РјР°РєСЃРёРјР°Р»СЊРЅРѕ РґРѕРїСѓСЃС‚РёРјС‹Р№ СЂР°Р·РјРµСЂ #SIZE#";
$MESS["TR_EXPORT_ACTION_CANCELED"] = "Р’С‹РіСЂСѓР·РєР° Р»РѕРєР°Р»РёР·Р°С†РёРё РѕС‚РјРµРЅРµРЅР°.";
$MESS["TR_IMPORT_ACTION_CANCELED"] = "Р—Р°РіСЂСѓР·РєР° Р»РѕРєР°Р»РёР·Р°С†РёРё РѕС‚РјРµРЅРµРЅР°.";
$MESS["TR_IMPORT_UPLOAD_OK"] = "Р¤Р°Р№Р» СѓСЃРїРµС€РЅРѕ Р·Р°РєР°С‡Р°РЅ";
$MESS["TR_ERROR_DELETE_TEMP_FOLDER"] = "РќРµ СѓРґР°РµС‚СЃСЏ СѓРґР°Р»РёС‚СЊ РІСЂРµРјРµРЅРЅСѓСЋ РґРёСЂРµРєС‚РѕСЂРёСЋ \"#PATH#\"";
$MESS["TR_EXPORT_FILE_DROPPED"] = "Р¤Р°Р№Р» СЌРєСЃРїРѕСЂС‚Р° СѓРґР°Р»С‘РЅ";
$MESS["TR_ERROR_TARFILE"] = "РќРµ РІС‹Р±СЂР°РЅ С„Р°Р№Р»";
?>