<?
$MESS["MPL_MAIL_MORE_COMMENTS"] = "РЎРјРѕС‚СЂРµС‚СЊ РїСЂРµРґС‹РґСѓС‰РёРµ РєРѕРјРјРµРЅС‚Р°СЂРёРё (#NUM#)";
$MESS["MPL_MAIL_MORE_COMMENTS1"] = "РџСЂРµРґС‹РґСѓС‰РёРµ РєРѕРјРјРµРЅС‚Р°СЂРёРё (#NUM#)";
$MESS["MPL_MAIL_ADD_COMMENT_LINK"] = "Р”РѕР±Р°РІРёС‚СЊ РєРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS["MPL_MAIL_ADD_COMMENT_BUTTON"] = "Р”РѕР±Р°РІРёС‚СЊ РєРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS["MPL_MAIL_DESCRIPTION"] = "РћС‚РІРµС‚СЊС‚Рµ РЅР° РїРёСЃСЊРјРѕ, РѕСЃС‚Р°РІРёРІ РєРѕРјРјРµРЅС‚Р°СЂРёР№ РІС‹С€Рµ РёР»Рё РЅРёР¶Рµ С‚РµРєСЃС‚Р° РїРёСЃСЊРјР°.";
?>