<?
$MESS["BXU_FileIsBlockedByOtherProcess"] = "Р¤Р°Р№Р» Р·Р°Р±Р»РѕРєРёСЂРѕРІР°РЅ РґСЂСѓРіРёРј РїСЂРѕС†РµСЃСЃРѕРј.";
$MESS["BXU_RequiredParamCIDIsNotEntered"] = "РќРµ СѓРєР°Р·Р°РЅ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Р№ РїР°СЂР°РјРµС‚СЂ CID.";
$MESS["BXU_RequiredParamPackageIndexIsNotEntered"] = "РќРµ СѓРєР°Р·Р°РЅ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Р№ РїР°СЂР°РјРµС‚СЂ packageIndex.";
$MESS["BXU_EmptyData"] = "РџСѓСЃС‚С‹Рµ РґР°РЅРЅС‹Рµ";
$MESS["BXU_SessionIsExpired"] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РґРµР№СЃС‚РІРёРµ РµС‰Рµ СЂР°Р·.";
$MESS["BXU_AccessDenied"] = "РќРµ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РЅР° РїР°РїРєСѓ РґР»СЏ Р·Р°РіСЂСѓР·РєРё. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ.";
$MESS["BXU_TemporaryDirectoryIsNotCreated"] = "РќРµ СЃРѕР·РґР°РЅ РІСЂРµРјРµРЅРЅС‹Р№ РєР°С‚Р°Р»РѕРі РґР»СЏ Р·Р°РіСЂСѓР·РєРё. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ.";
$MESS["BXU_FileIsNotUploaded"] = "Р¤Р°Р№Р» РЅРµ Р·Р°РіСЂСѓР¶РµРЅ.";
$MESS["BXU_FileIsFailed"] = "Р¤Р°Р№Р» РЅРµ РїСЂРѕС€РµР» РїСЂРѕРІРµСЂРєСѓ.";
$MESS["BXU_FileIsNotRestored"] = "Р¤Р°Р№Р» РЅРµ Р±С‹Р» РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS["BXU_FileIsNotFullyUploaded"] = "Р¤Р°Р№Р» Р·Р°РіСЂСѓР¶РµРЅ РЅРµ РїРѕР»РЅРѕСЃС‚СЊСЋ";
$MESS["BXU_FileIsLost"] = "Р¤Р°Р№Р» РЅРµ РЅР°Р№РґРµРЅ.";
$MESS["BXU_TemporaryFileIsNotCreated"] = "Р’СЂРµРјРµРЅРЅС‹Р№ С„Р°Р№Р» РґР»СЏ Р·Р°РіСЂСѓР·РєРё РЅРµ СЃРѕР·РґР°РЅ.";
$MESS["BXU_FilePartCanNotBeRead"] = "РќРµ СѓРґР°РµС‚СЃСЏ РїСЂРѕС‡РёС‚Р°С‚СЊ С‡Р°СЃС‚СЊ С„Р°Р№Р»Р°.";
$MESS["BXU_FilePartCanNotBeOpened"] = "РќРµ СѓРґР°РµС‚СЃСЏ РѕС‚РєСЂС‹С‚СЊ С‡Р°СЃС‚СЊ С„Р°Р№Р»Р°.";
$MESS["BXU_FilesIsNotGlued"] = "РћС€РёР±РєР° СЃРєР»РµР№РєРё.";
$MESS["BXU_UserHandlerError"] = "РћС€РёР±РєР° РІ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРѕРј РѕР±СЂР°Р±РѕС‚С‡РёРєРµ.";
$MESS["BXU_FileTransferIntoTheCloudIsFailed"] = "РћС€РёР±РєР° Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»Р° РІ РѕР±Р»Р°РєРѕ.";
$MESS["BXU_FileIsFailedToRead"] = "РћС€РёР±РєР° С‡С‚РµРЅРёСЏ С„Р°Р№Р»Р°.";
$MESS["BXU_UPLOAD_ERR_INI_SIZE"] = "Р Р°Р·РјРµСЂ РїСЂРёРЅСЏС‚РѕРіРѕ С„Р°Р№Р»Р° РїСЂРµРІС‹СЃРёР» РјР°РєСЃРёРјР°Р»СЊРЅРѕ РґРѕРїСѓСЃС‚РёРјС‹Р№ СЂР°Р·РјРµСЂ.";
$MESS["BXU_UPLOAD_ERR_FORM_SIZE"] = "Р Р°Р·РјРµСЂ Р·Р°РіСЂСѓР¶Р°РµРјРѕРіРѕ С„Р°Р№Р»Р° РїСЂРµРІС‹СЃРёР» Р·РЅР°С‡РµРЅРёРµ MAX_FILE_SIZE, СѓРєР°Р·Р°РЅРЅРѕРµ РІ HTML-С„РѕСЂРјРµ.";
$MESS["BXU_UPLOAD_ERR_PARTIAL"] = "Р—Р°РіСЂСѓР¶Р°РµРјС‹Р№ С„Р°Р№Р» Р±С‹Р» РїРѕР»СѓС‡РµРЅ С‚РѕР»СЊРєРѕ С‡Р°СЃС‚РёС‡РЅРѕ.";
$MESS["BXU_UPLOAD_ERR_NO_FILE"] = "Р¤Р°Р№Р» РЅРµ Р±С‹Р» Р·Р°РіСЂСѓР¶РµРЅ.";
$MESS["BXU_UPLOAD_ERR_NO_TMP_DIR"] = "РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РІСЂРµРјРµРЅРЅР°СЏ РїР°РїРєР°.";
$MESS["BXU_UPLOAD_ERR_CANT_WRITE"] = "РќРµ СѓРґР°Р»РѕСЃСЊ Р·Р°РїРёСЃР°С‚СЊ С„Р°Р№Р» РЅР° РґРёСЃРє.";
$MESS["BXU_UPLOAD_ERR_EXTENSION"] = "PHP-СЂР°СЃС€РёСЂРµРЅРёРµ РѕСЃС‚Р°РЅРѕРІРёР»Рѕ Р·Р°РіСЂСѓР·РєСѓ С„Р°Р№Р»Р°.";
?>