<?
$MESS["main_profile_update"] = "Р�Р·РјРµРЅРµРЅ РїСЂРѕС„РёР»СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
$MESS["PROFILE_DEFAULT_TITLE"] = "РџСЂРѕС„РёР»СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["USER_DONT_KNOW"] = "(РЅРµРёР·РІРµСЃС‚РЅРѕ)";
$MESS["main_profile_sess_expired"] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ.";
$MESS["main_profile_decode_err"] = "РћС€РёР±РєР° РїСЂРё РґРµС€РёС„СЂРѕРІР°РЅРёРё РїР°СЂРѕР»СЏ (#ERRCODE#).";
$MESS["main_profile_sms_error"] = "РќРµРІРµСЂРЅС‹Р№ РєРѕРґ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ РёР· РЎРњРЎ.";
?>