<?php
$MESS['REST_HEVE_NOT_FOUND'] = "РћР±СЂР°Р±РѕС‚С‡РёРє СЃРѕР±С‹С‚РёСЏ РЅРµ РЅР°Р№РґРµРЅ";
$MESS['REST_HEVE_EDIT_TITLE'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ РёСЃС…РѕРґСЏС‰РµРіРѕ РІРµР±С…СѓРєР°";
$MESS['REST_HEVE_ADD_TITLE'] = "Р”РѕР±Р°РІР»РµРЅРёРµ РёСЃС…РѕРґСЏС‰РµРіРѕ РІРµР±С…СѓРєР°";
$MESS['REST_HEVE_ERROR_EVENT_NAME'] = "РќРµ СѓРєР°Р·Р°РЅРѕ СЃРѕР±С‹С‚РёРµ";
$MESS['REST_HEVE_ERROR_EVENT_HANDLER'] = "РќРµРєРѕСЂСЂРµРєС‚РЅС‹Р№ Р°РґСЂРµСЃ РѕР±СЂР°Р±РѕС‚С‡РёРєР°";
$MESS['REST_HEVE_TITLE_DEFAULT'] = 'РћР±СЂР°Р±РѕС‚С‡РёРє СЃРѕР±С‹С‚РёСЏ';