<?
$MESS["TP_BSP_STRUCTURE_FILTER"] = "Р�РјСЏ С„РёР»СЊС‚СЂР° СЃС‚СЂР°РЅРёС†С‹ СЃС‚СЂСѓРєС‚СѓСЂС‹ РєРѕРјРїР°РЅРёРё";
$MESS["TP_BSP_USE_SUGGEST"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РїРѕРґСЃРєР°Р·РєСѓ СЃ РїРѕРёСЃРєРѕРІС‹РјРё С„СЂР°Р·Р°РјРё";
$MESS["TP_BSP_PATH_TO_SONET_MESSAGES_CHAT"] = "РЎС‚СЂР°РЅРёС†Р° РѕС‚РїСЂР°РІРєРё Р»РёС‡РЅРѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ СЃРѕС†СЃРµС‚Рё";
$MESS["TP_BSP_PATH_TO_VIDEO_CALL"] = "РЎС‚СЂР°РЅРёС†Р° РІРёРґРµРѕР·РІРѕРЅРєР°";
$MESS["TP_BSP_PATH_TO_CONPANY_DEPARTMENT"] = "РЁР°Р±Р»РѕРЅ РїСѓС‚Рё Рє СЃС‚СЂР°РЅРёС†Рµ РїРѕРґСЂР°Р·РґРµР»РµРЅРёСЏ";
$MESS["TP_BSP_NAME_TEMPLATE"] = "РћС‚РѕР±СЂР°Р¶РµРЅРёРµ РёРјРµРЅРё";
$MESS["TP_BSP_SHOW_LOGIN"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ Р»РѕРіРёРЅ, РµСЃР»Рё РЅРµ Р·Р°РґР°РЅРѕ РёРјСЏ";
$MESS["TP_BSP_SHOW_RATING"] = "Р’РєР»СЋС‡РёС‚СЊ СЂРµР№С‚РёРЅРі";
$MESS["TP_BSP_SHOW_RATING_CONFIG"] = "РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["TP_BSP_RATING_TYPE"] = "Р’РёРґ РєРЅРѕРїРѕРє СЂРµР№С‚РёРЅРіР°";
$MESS["TP_BSP_RATING_TYPE_CONFIG"] = "РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["TP_BSP_RATING_TYPE_STANDART_TEXT"] = "РќСЂР°РІРёС‚СЃСЏ / РќРµ РЅСЂР°РІРёС‚СЃСЏ (С‚РµРєСЃС‚РѕРІС‹Р№)";
$MESS["TP_BSP_RATING_TYPE_STANDART_GRAPHIC"] = "РќСЂР°РІРёС‚СЃСЏ / РќРµ РЅСЂР°РІРёС‚СЃСЏ (РіСЂР°С„РёС‡РµСЃРєРёР№)";
$MESS["TP_BSP_RATING_TYPE_LIKE_TEXT"] = "РњРЅРµ РЅСЂР°РІРёС‚СЃСЏ (С‚РµРєСЃС‚РѕРІС‹Р№)";
$MESS["TP_BSP_RATING_TYPE_LIKE_GRAPHIC"] = "РњРЅРµ РЅСЂР°РІРёС‚СЃСЏ (РіСЂР°С„РёС‡РµСЃРєРёР№)";
$MESS["TP_BSP_PATH_TO_USER_PROFILE"] = "РЁР°Р±Р»РѕРЅ РїСѓС‚Рё Рє РїСЂРѕС„РёР»СЋ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
?>