<?php
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-NAME'] = 'Рћ РєРѕРјРїР°РЅРёРё';
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-DESC'] = 'РљСЂР°С‚РєР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ РєРѕРјРїР°РЅРёРё.';
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-RICH_NAME'] = 'Рћ РєРѕРјРїР°РЅРёРё';
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-RICH_DESC'] = 'РЈР·РЅР°Р№С‚Рµ Р±РѕР»СЊС€Рµ Рѕ РЅР°СЃ Рё РЅР°С€РёС… СѓСЃР»СѓРіР°С…. РћСЃС‚Р°РЅСѓС‚СЃСЏ РІРѕРїСЂРѕСЃС‹ - РїРёС€РёС‚Рµ РЅР°Рј РІ С‡Р°С‚!';
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-TEXT1'] = '200+ СЃС‡Р°СЃС‚Р»РёРІС‹С… РєР»РёРµРЅС‚РѕРІ';
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-TEXT2'] = '500+ СѓСЃРїРµС€РЅС‹С… Р·Р°РєР°Р·РѕРІ';
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-TEXT3'] = 'РќР°Рј РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ РґРѕСЂРѕРіРё РЅР°С€Рё РєР»РёРµРЅС‚С‹, РїРѕСЌС‚РѕРјСѓ РјС‹ РѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕ РїРѕРґС…РѕРґРёРј Рє РєР°Р¶РґРѕРјСѓ Р·Р°РєР°Р·Сѓ. РњС‹ Р»СЋР±РёРј С‚Рѕ, С‡С‚Рѕ РґРµР»Р°РµРј Рё РёСЃРєСЂРµРЅРЅРµ СЂР°РґСѓРµРјСЃСЏ, РєРѕРіРґР° РІРёРґРёРј СЃС‡Р°СЃС‚Р»РёРІС‹Рµ СѓР»С‹Р±РєРё РєР»РёРµРЅС‚РѕРІ! ';
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-TEXT4'] = 'Р—Р° РІСЃРµ РІСЂРµРјСЏ СЂР°Р±РѕС‚С‹ РјС‹ РІС‹РїРѕР»РЅРёР»Рё РѕРіСЂРѕРјРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ Р·Р°РєР°Р·РѕРІ. РњС‹ РїРѕСЃС‚РѕСЏРЅРЅРѕ СѓР»СѓС‡С€Р°РµРј РЅР°С€Сѓ РїСЂРѕРґСѓРєС†РёСЋ Рё РЅРµ СЃС‚РѕРёРј РЅР° РјРµСЃС‚Рµ! ';
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-TEXT5'] = 'РњС‹ СЂР°Р±РѕС‚Р°РµРј РѕРЅР»Р°Р№РЅ';
$MESS['LANDING_DEMO_STORE_CHATS_DARK-ABOUT-TEXT6'] = 'РќР°С€Рё РјРµРЅРµРґР¶РµСЂС‹ РґРѕСЃС‚СѓРїРЅС‹ РѕРЅР»Р°Р№РЅ 24/7 РІРѕ РІСЃРµС… СЃРѕС†СЃРµС‚СЏС… Рё РјРµСЃСЃРµРЅРґР¶РµСЂР°С…. Р—Р°РґР°РІР°Р№С‚Рµ РёРЅС‚РµСЂРµСЃСѓСЋС‰РёРµ РІР°СЃ РІРѕРїСЂРѕСЃС‹ РїСЂСЏРјРѕ РІ С‡Р°С‚Рµ. РњС‹ Р±СѓРґРµРј СЂР°РґС‹ РїСЂРѕРєРѕРЅСЃСѓР»СЊС‚РёСЂРѕРІР°С‚СЊ РІР°СЃ Рё РїРѕРјРѕС‡СЊ РІС‹Р±СЂР°С‚СЊ РїРѕРґС…РѕРґСЏС‰РёР№ С‚РѕРІР°СЂ! ';