<?
$MESS["CP_BST_FORM_PAGE"] = "РЎС‚СЂР°РЅРёС†Р° РІС‹РґР°С‡Рё СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ РїРѕРёСЃРєР° (РґРѕСЃС‚СѓРїРµРЅ РјР°РєСЂРѕСЃ #SITE_DIR#)";
$MESS["CP_BST_NUM_CATEGORIES"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РєР°С‚РµРіРѕСЂРёР№ РїРѕРёСЃРєР°";
$MESS["CP_BST_NUM_CATEGORY"] = "РљР°С‚РµРіРѕСЂРёСЏ ##NUM#";
$MESS["CP_BST_CATEGORY_TITLE"] = "РќР°Р·РІР°РЅРёРµ РєР°С‚РµРіРѕСЂРёРё";
$MESS["CP_BST_TOP_COUNT"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ РІ РєР°Р¶РґРѕР№ РєР°С‚РµРіРѕСЂРёРё";
$MESS["CP_BST_CHECK_DATES"] = "Р�СЃРєР°С‚СЊ С‚РѕР»СЊРєРѕ РІ Р°РєС‚РёРІРЅС‹С… РїРѕ РґР°С‚Рµ РґРѕРєСѓРјРµРЅС‚Р°С…";
$MESS["CP_BST_SHOW_OTHERS"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РєР°С‚РµРіРѕСЂРёСЋ \"РїСЂРѕС‡РµРµ\"";
$MESS["CP_BST_OTHERS_CATEGORY"] = "РљР°С‚РµРіРѕСЂРёСЏ \"РїСЂРѕС‡РµРµ\"";
$MESS["CP_BST_USE_LANGUAGE_GUESS"] = "Р’РєР»СЋС‡РёС‚СЊ Р°РІС‚РѕРѕРїСЂРµРґРµР»РµРЅРёРµ СЂР°СЃРєР»Р°РґРєРё РєР»Р°РІРёР°С‚СѓСЂС‹";
$MESS["CP_BST_ORDER"] = "РЎРѕСЂС‚РёСЂРѕРІРєР° СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ";
$MESS["CP_BST_ORDER_BY_DATE"] = "РїРѕ РґР°С‚Рµ";
$MESS["CP_BST_ORDER_BY_RANK"] = "РїРѕ СЂРµР»РµРІР°РЅС‚РЅРѕСЃС‚Рё";
?>