<?php
$MESS['MAIN_AUTH_FORM_SUCCESS'] = 'Р’С‹ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅС‹ Рё СѓСЃРїРµС€РЅРѕ Р°РІС‚РѕСЂРёР·РѕРІР°Р»РёСЃСЊ.';
$MESS['MAIN_AUTH_FORM_HEADER'] = 'РџРѕР¶Р°Р»СѓР№СЃС‚Р°, Р°РІС‚РѕСЂРёР·СѓР№С‚РµСЃСЊ';
$MESS['MAIN_AUTH_FORM_FIELD_LOGIN'] = 'Р›РѕРіРёРЅ';
$MESS['MAIN_AUTH_FORM_FIELD_PASS'] = 'РџР°СЂРѕР»СЊ';
$MESS['MAIN_AUTH_FORM_FIELD_CAPTCHA'] = 'Р’РІРµРґРёС‚Рµ СЃР»РѕРІРѕ РЅР° РєР°СЂС‚РёРЅРєРµ';
$MESS['MAIN_AUTH_FORM_FIELD_REMEMBER'] = 'Р—Р°РїРѕРјРЅРёС‚СЊ РјРµРЅСЏ РЅР° СЌС‚РѕРј РєРѕРјРїСЊСЋС‚РµСЂРµ';
$MESS['MAIN_AUTH_FORM_FIELD_SUBMIT'] = 'Р’РѕР№С‚Рё';
$MESS['MAIN_AUTH_FORM_URL_FORGOT_PASSWORD'] = 'Р—Р°Р±С‹Р»Рё СЃРІРѕР№ РїР°СЂРѕР»СЊ?';
$MESS['MAIN_AUTH_FORM_URL_REGISTER_URL'] = 'Р—Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊСЃСЏ';
$MESS['MAIN_AUTH_FORM_SECURE_NOTE'] = 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ С„РѕСЂРјС‹ Р°РІС‚РѕСЂРёР·Р°С†РёРё РїР°СЂРѕР»СЊ Р±СѓРґРµС‚ Р·Р°С€РёС„СЂРѕРІР°РЅ РІ Р±СЂР°СѓР·РµСЂРµ. Р­С‚Рѕ РїРѕР·РІРѕР»РёС‚ РёР·Р±РµР¶Р°С‚СЊ РїРµСЂРµРґР°С‡Рё РїР°СЂРѕР»СЏ РІ РѕС‚РєСЂС‹С‚РѕРј РІРёРґРµ.';