<?php
$MESS['LANDING_OPT_SITE_TEMPLATE_ID'] = 'РљРѕРґ С€Р°Р±Р»РѕРЅР° Р»РµРЅРґРёРЅРіР°';
$MESS['LANDING_OPT_SITE_TEMPLATE_ID_SITES'] = 'Р�РЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рµ С€Р°Р±Р»РѕРЅС‹ РґР»СЏ СЃР°Р№С‚РѕРІ';
$MESS['LANDING_OPT_DELETED_LIFETIME_DAYS'] = 'РЎРєРѕР»СЊРєРѕ РґРЅРµР№ С…СЂР°РЅРёС‚СЊ СѓРґР°Р»РµРЅРЅС‹Рµ СЌР»РµРјРµРЅС‚С‹';
$MESS['LANDING_OPT_PORTAL_URL'] = 'РђРґСЂРµСЃ РїРѕСЂС‚Р°Р»Р° РґР»СЏ РїСѓР±Р»РёРєР°С†РёРё';
$MESS['LANDING_OPT_GOOGLE_IMAGES_KEY'] = 'РљР»СЋС‡ API РґР»СЏ Google Images';
$MESS['LANDING_OPT_PUB_PATH_HEADER'] = 'РџСѓС‚Рё Рє РїСѓР±Р»РёРєР°С†РёРё РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р°';
$MESS['LANDING_OPT_PUB_PATH_HELP'] = 'РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ, РїРѕ СѓРєР°Р·Р°РЅРЅРѕРјСѓ РїСѓС‚Рё РЅРµ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ С„Р°Р№Р»Р°. РЎРёСЃС‚РµРјР° СЃР°РјР° СЃРѕР·РґР°СЃС‚ РµРіРѕ РїСЂРё РїРµСЂРІРѕР№ РїСѓР±Р»РёРєР°С†РёРё Рё РЅР°СЃС‚СЂРѕРёС‚ РїСЂР°РІРёР»Р° РѕР±СЂР°Р±РѕС‚РєРё.';
$MESS['LANDING_OPT_OTHER'] = 'РџСЂРѕС‡РёРµ РЅР°СЃС‚СЂРѕР№РєРё';
$MESS['LANDING_OPT_RIGHTS_EXTENDED_MODE'] = 'Р Р°СЃС€РёСЂРµРЅРЅС‹Р№ СЂРµР¶РёРј РїСЂР°РІ';
$MESS['LANDING_OPT_SOURCE_IBLOCKS'] = 'Р�РЅС„РѕР±Р»РѕРєРё РґР»СЏ РёСЃС‚РѕС‡РЅРёРєРѕРІ';
