<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Р”РµРїРѕР·РёС‚Р°СЂРЅС‹Рµ СѓСЃР»СѓРіРё");
$APPLICATION->SetTitle("Р”РµРїРѕР·РёС‚Р°СЂРЅС‹Рµ СѓСЃР»СѓРіРё");
?><p>Р”РµРїРѕР·РёС‚Р°СЂРёР№ Р‘Р°РЅРєР° РёРјРµРµС‚ РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚СЃРєРёРµ РѕС‚РЅРѕС€РµРЅРёСЏ СЃРѕ РІСЃРµРјРё РєСЂСѓРїРЅС‹РјРё СЂР°СЃС‡РµС‚РЅС‹РјРё Рё СѓРїРѕР»РЅРѕРјРѕС‡РµРЅРЅС‹РјРё РґРµРїРѕР·РёС‚Р°СЂРёСЏРјРё. Р Р°Р·РІРµС‚РІР»РµРЅРЅР°СЏ СЃРµС‚СЊ РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚СЃРєРёС… СЃС‡РµС‚РѕРІ РїРѕР·РІРѕР»СЏРµС‚ РєР»РёРµРЅС‚Р°Рј РґРµРїРѕР·РёС‚Р°СЂРёСЏ РѕСЃСѓС‰РµСЃС‚РІР»СЏС‚СЊ РѕРїРµСЂР°С†РёРё РїСЂР°РєС‚РёС‡РµСЃРєРё СЃ Р»СЋР±С‹РјРё РёРЅСЃС‚СЂСѓРјРµРЅС‚Р°РјРё С„РѕРЅРґРѕРІРѕРіРѕ СЂС‹РЅРєР°.</p> 
									
									<h2>РЈСЃР»СѓРіРё РґРµРїРѕР·РёС‚Р°СЂРёСЏ Р‘Р°РЅРєР°:</h2> 
									<ul>
										<li>РѕС‚РєСЂС‹С‚РёРµ Рё РІРµРґРµРЅРёРµ СЃС‡РµС‚РѕРІ РґРµРїРѕ РєР»РёРµРЅС‚РѕРІ;</li> 
										<li>С…СЂР°РЅРµРЅРёРµ Рё СѓС‡РµС‚ РІСЃРµС… РІРёРґРѕРІ С†РµРЅРЅС‹С… Р±СѓРјР°Рі, РІРєР»СЋС‡Р°СЏ Р°РєС†РёРё, РѕР±Р»РёРіР°С†РёРё, РїР°Рё, РІРµРєСЃРµР»СЏ, РјРµР¶РґСѓРЅР°СЂРѕРґРЅС‹С… С„РёРЅР°РЅСЃРѕРІС‹С… РёРЅСЃС‚СЂСѓРјРµРЅС‚РѕРІ (РµРІСЂРѕРѕР±Р»РёРіР°С†РёРё, РђР”Р , Р“Р”Р );</li> 
										<li>РєРѕРЅСЃСѓР»СЊС‚РёСЂРѕРІР°РЅРёРµ Рё РїСЂРѕРІРµРґРµРЅРёРµ РєРѕРјРїР»РµРєСЃРЅС‹С… СЃС‚СЂСѓРєС‚СѓСЂРёСЂРѕРІР°РЅРЅС‹С… РѕРїРµСЂР°С†РёР№ СЃ С†РµРЅРЅС‹РјРё Р±СѓРјР°РіР°РјРё;</li> 
										<li>РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЏ РїСЂР°РІ СЃРѕР±СЃС‚РІРµРЅРЅРѕСЃС‚Рё РЅР° С†РµРЅРЅС‹Рµ Р±СѓРјР°РіРё, РІ С‚РѕРј С‡РёСЃР»Рµ РїСЂРё РІС‹РїРѕР»РЅРµРЅРёРё РѕРїСЂРµРґРµР»РµРЅРЅРѕРіРѕ СѓСЃР»РѕРІРёСЏ;</li> 
										<li>РѕС„РѕСЂРјР»РµРЅРёРµ Рё СѓС‡РµС‚ Р·Р°Р»РѕРіРѕРІС‹С… РѕРїРµСЂР°С†РёР№ СЃ С†РµРЅРЅС‹РјРё Р±СѓРјР°РіР°РјРё РґРµРїРѕРЅРµРЅС‚РѕРІ;</li> 
										<li>РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёРµ РёРЅС„РѕСЂРјР°С†РёРё РѕР± СЌРјРёС‚РµРЅС‚Рµ;</li> 
										<li>РїРѕРјРѕС‰СЊ РґРµРїРѕРЅРµРЅС‚Р°Рј РІ СЂРµР°Р»РёР·Р°С†РёРё РїСЂР°РІ, Р·Р°РєСЂРµРїР»РµРЅРЅС‹С… Р·Р° РЅРёРјРё РєР°Рє Р·Р° РІР»Р°РґРµР»СЊС†Р°РјРё С†РµРЅРЅС‹С… Р±СѓРјР°Рі;</li> 
										<li>РєРѕРЅСЃСѓР»СЊС‚Р°С†РёРѕРЅРЅР°СЏ РїРѕРґРґРµСЂР¶РєР° РїСЂРё РїСЂРѕРІРµРґРµРЅРёРё РѕРїРµСЂР°С†РёР№ РїРѕ СЃС‡РµС‚Р°Рј РґРµРїРѕ;</li> 
										<li>РІС‹РїРѕР»РЅРµРЅРёРµ С„СѓРЅРєС†РёР№ РїР»Р°С‚РµР¶РЅРѕРіРѕ Р°РіРµРЅС‚Р°:</li> 
										<li>С…СЂР°РЅРµРЅРёРµ С†РµРЅРЅС‹С… Р±СѓРјР°Рі РЅР° РѕСЃРЅРѕРІР°РЅРёРё РґРѕРіРѕРІРѕСЂРѕРІ РѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕРіРѕ С…СЂР°РЅРµРЅРёСЏ;</li> 
										<li>РїСЂРѕРІРµРґРµРЅРёРµ СЌРєСЃРїРµСЂС‚РёР·С‹ С†РµРЅРЅС‹С… Р±СѓРјР°Рі;</li> 
										<li>РґСЂСѓРіРёРµ СѓСЃР»СѓРіРё.</li>
									</ul> 
									
									<h2>РЎРїРѕСЃРѕР±С‹ РѕР±РјРµРЅР° РґРѕРєСѓРјРµРЅС‚РѕРІ СЃ Р”РµРїРѕР·РёС‚Р°СЂРёРµРј:</h2> 
									<ul>
										<li>РІ Р±СѓРјР°Р¶РЅРѕРј РІРёРґРµ СЃ РѕСЂРёРіРёРЅР°Р»СЊРЅС‹РјРё РїРѕРґРїРёСЃСЏРјРё Рё РїРµС‡Р°С‚СЏРјРё;</li> 
										<li>РїРѕ С„Р°РєСЃСѓ (РїРѕСЂСѓС‡РµРЅРёСЏ РЅР° Р·Р°С‡РёСЃР»РµРЅРёРµ С†РµРЅРЅС‹С… Р±СѓРјР°Рі Рё РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёРµ РІС‹РїРёСЃРѕРє) СЃ РїРѕСЃР»РµРґСѓСЋС‰РёРј РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёРµРј РѕСЂРёРіРёРЅР°Р»Р°;</li> 
										<li>РїРѕ СЃРёСЃС‚РµРјР°Рј S.W.I.F.T. Рё TELEX.</li>
									</ul> 
									 
									<h2>РўР°СЂРёС„С‹ РЅР° РґРµРїРѕР·РёС‚Р°СЂРЅРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ</h2>
									
									
									<table cellspacing="0" class="data-table">
										<tr>
											<th width="80%">
												<b>РќР°РёРјРµРЅРѕРІР°РЅРёРµ СѓСЃР»СѓРіРё</b>
											</th>
											<th>
												<b>РўР°СЂРёС„</b>
											</th>
										</tr>
										<tr class="alt-row">
											<td>
												РћС‚РєСЂС‹С‚РёРµ СЃС‡РµС‚Р° РґРµРїРѕ РґР»СЏ С„РёР·РёС‡РµСЃРєРёС… Р»РёС† (СЂРµР·РёРґРµРЅС‚РѕРІ Рё РЅРµСЂРµР·РёРґРµРЅС‚РѕРІ)
											</td>
											<td>
												150 СЂСѓР±.
											</td>
										</tr>
										<tr>
											<td>
												РћС‚РєСЂС‹С‚РёРµ СЃС‡РµС‚Р° РґРµРїРѕ РґР»СЏ СЋСЂРёРґРёС‡РµСЃРєРёС… Р»РёС† вЂ“ СЂРµР·РёРґРµРЅС‚РѕРІ
											</td>
											<td>
												400 СЂСѓР±.
											</td>
										</tr>
										<tr class="alt-row">
											<td>
												РћС‚РєСЂС‹С‚РёРµ СЃС‡РµС‚Р° РґРµРїРѕ РґР»СЏ СЋСЂРёРґРёС‡РµСЃРєРёС… Р»РёС† вЂ“ РЅРµСЂРµР·РёРґРµРЅС‚РѕРІ
											</td>
											<td>
												1600 СЂСѓР±.
											</td>
										</tr>
										<tr>
											<td>
												Р—Р°РєСЂС‹С‚РёРµ СЃС‡РµС‚Р° РґРµРїРѕ
											</td>
											<td>
												РќРµ РІР·РёРјР°РµС‚СЃСЏ
											</td>
										</tr>
										<tr class="alt-row">
											<td>
												Р’РЅРµСЃРµРЅРёРµ РёР·РјРµРЅРµРЅРёСЏ РІ РђРЅРєРµС‚Сѓ Р”РµРїРѕРЅРµРЅС‚Р°
											</td>
											<td>
												РќРµ РІР·РёРјР°РµС‚СЃСЏ
											</td>
										</tr>
										<tr>
											<td>
												РђР±РѕРЅРµРЅС‚СЃРєР°СЏ РїР»Р°С‚Р° РІ РјРµСЃСЏС† Р·Р° РІРµРґРµРЅРёРµ СЃС‡РµС‚Р° РґРµРїРѕ РґР»СЏ СЋСЂРёРґРёС‡РµСЃРєРёС… Р»РёС† - СЂРµР·РёРґРµРЅС‚РѕРІ,
												РїСЂРё РЅР°Р»РёС‡РёРё РѕСЃС‚Р°С‚РєР° РЅР° СЃС‡РµС‚Рµ РґРµРїРѕ
											</td>
											<td>
												500 СЂСѓР±.
											</td>
										</tr>
										<tr  class="alt-row">
											<td>
												РђР±РѕРЅРµРЅС‚СЃРєР°СЏ РїР»Р°С‚Р° РІ РјРµСЃСЏС† Р·Р° РІРµРґРµРЅРёРµ СЃС‡РµС‚Р° РґРµРїРѕ РґР»СЏ СЋСЂРёРґРёС‡РµСЃРєРёС… Р»РёС† - РЅРµСЂРµР·РёРґРµРЅС‚РѕРІ,
												РїСЂРё РЅР°Р»РёС‡РёРё РѕСЃС‚Р°С‚РєР° РЅР° СЃС‡РµС‚Рµ РґРµРїРѕ
											</td>
											<td>
												2 500 СЂСѓР±.
											</td>
										</tr>
										<tr>
											<td>
												РђР±РѕРЅРµРЅС‚СЃРєР°СЏ РїР»Р°С‚Р° РІ РјРµСЃСЏС† Р·Р° РІРµРґРµРЅРёРµ СЃС‡РµС‚Р° РґРµРїРѕ РґР»СЏ Р”РµРїРѕРЅРµРЅС‚РѕРІ, РЅР°С…РѕРґСЏС‰РёС…СЃСЏ РЅР° Р±СЂРѕРєРµСЂСЃРєРѕРј
												РѕР±СЃР»СѓР¶РёРІР°РЅРёРё, РїСЂРё РЅР°Р»РёС‡РёРё РґРІРёР¶РµРЅРёСЏ РїРѕ СЃС‡РµС‚Сѓ РґРµРїРѕ
											</td>
											<td>
												150 СЂСѓР±.
											</td>
										</tr>
										<tr  class="alt-row">
											<td>
												Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ РѕС‚С‡РµС‚Р° Рѕ СЃРѕРІРµСЂС€РµРЅРЅС‹С… РїРѕ СЃС‡РµС‚Сѓ РґРµРїРѕ РѕРїРµСЂР°С†РёСЏС… Р·Р° РїРµСЂРёРѕРґ РїРѕСЃР»Рµ РїСЂРѕРІРµРґРµРЅРёСЏ
												РѕРїРµСЂР°С†РёРё
											</td>
											<td>
												РќРµ РІР·РёРјР°РµС‚СЃСЏ
											</td>
										</tr>
										<tr>
											<td>
												Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ РѕС‚С‡РµС‚Р° Рѕ СЃРѕРІРµСЂС€РµРЅРЅС‹С… РїРѕ СЃС‡РµС‚Сѓ РґРµРїРѕ РѕРїРµСЂР°С†РёСЏС… Р·Р° РїРµСЂРёРѕРґ, РІС‹РїРёСЃРєРё Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё
												СЃС‡РµС‚Р° (СЂР°Р·РґРµР»Р° СЃС‡РµС‚Р°) РґРµРїРѕ РїРѕ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРјСѓ Р·Р°РїСЂРѕСЃСѓ Р”РµРїРѕРЅРµРЅС‚Р°
											</td>
											<td>
												150 СЂСѓР±.
											</td>
										</tr>
										<tr  class="alt-row">
											<td>
												Р—Р°С‡РёСЃР»РµРЅРёРµ (СЃРїРёСЃР°РЅРёРµ) Р±РµР·РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С… С†РµРЅРЅС‹С… Р±СѓРјР°Рі, Р·Р° РѕРґРЅРѕ РїРѕСЂСѓС‡РµРЅРёРµ
											</td>
											<td>
												300 СЂСѓР±.
											</td>
										</tr>
										<tr>
											<td>
												Р—Р°С‡РёСЃР»РµРЅРёРµ (СЃРїРёСЃР°РЅРёРµ) РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С… С†РµРЅРЅС‹С… Р±СѓРјР°Рі, Р·Р° РѕРґРЅСѓ С†РµРЅРЅСѓСЋ Р±СѓРјР°РіСѓ
											</td>
											<td>
												580 СЂСѓР±.
											</td>
										</tr>
										<tr class="alt-row">
											<td>
												РџРµСЂРµРІРѕРґ (РІРЅСѓС‚СЂРё Р”РµРїРѕР·РёС‚Р°СЂРёСЏ) Р±РµР·РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С… Рё РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С… С†РµРЅРЅС‹С… Р±СѓРјР°Рі, Р·Р° РѕРґРЅРѕ
												РїРѕСЂСѓС‡РµРЅРёРµ (РІР·РёРјР°РµС‚СЃСЏ СЃ Р”РµРїРѕРЅРµРЅС‚Р° - Р�РЅРёС†РёР°С‚РѕСЂР° РѕРїРµСЂР°С†РёРё)
											</td>
											<td>
												300 СЂСѓР±.
											</td>
										</tr>
										<tr>
											<td>
												Р�Р·РјРµРЅРµРЅРёРµ РјРµСЃС‚ С…СЂР°РЅРµРЅРёСЏ Р±РµР·РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С… С†РµРЅРЅС‹С… Р±СѓРјР°Рі (Р·Р° РѕРґРЅРѕ РїРѕСЂСѓС‡РµРЅРёРµ) Рё РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С…
												С†РµРЅРЅС‹С… Р±СѓРјР°Рі (Р·Р° РѕРґРЅСѓ С†РµРЅРЅСѓСЋ Р±СѓРјР°РіСѓ)
											</td>
											<td>
												580 СЂСѓР±.
											</td>
										</tr>
										<tr class="alt-row">
											<td>
												Р‘Р»РѕРєРёСЂРѕРІРєР° (СЂР°Р·Р±Р»РѕРєРёСЂРѕРІРєР°), СЂРµРіРёСЃС‚СЂР°С†РёСЏ Р·Р°Р»РѕРіР° (РІРѕР·РІСЂР°С‚Р° Р·Р°Р»РѕРіР°) Р±РµР·РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С…
												С†РµРЅРЅС‹С… Р±СѓРјР°Рі
											</td>
											<td>
												870 СЂСѓР±.
											</td>
										</tr>
										<tr>
											<td>
												Р‘Р»РѕРєРёСЂРѕРІРєР° (СЂР°Р·Р±Р»РѕРєРёСЂРѕРІРєР°), СЂРµРіРёСЃС‚СЂР°С†РёСЏ Р·Р°РєР»Р°РґР° (РІРѕР·РІСЂР°С‚Р° Р·Р°РєР»Р°РґР°) РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С…
												С†РµРЅРЅС‹С… Р±СѓРјР°Рі
											</td>
											<td>
												870 СЂСѓР±.
											</td>
										</tr>
									</table>
									<p><i>*РџСЂРё РІР·РёРјР°РЅРёРё С‚Р°СЂРёС„РѕРІ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕ РІР·РёРјР°РµС‚СЃСЏ РЅР°Р»РѕРі РЅР° РґРѕР±Р°РІР»РµРЅРЅСѓСЋ СЃС‚РѕРёРјРѕСЃС‚СЊ РїРѕ СЃС‚Р°РІРєРµ 18%.</i></p>
									<p>РџР»Р°С‚Р° Р·Р° РёРЅС‹Рµ СѓСЃР»СѓРіРё, РЅРµ РѕРіРѕРІРѕСЂРµРЅРЅС‹Рµ РІ РґР°РЅРЅС‹С… РўР°СЂРёС„Р°С… Р”РµРїРѕР·РёС‚Р°СЂРёСЏ, Р·Р° РёСЃРєР»СЋС‡РµРЅРёРµРј СѓСЃР»СѓРі, РѕРєР°Р·С‹РІР°РµРјС‹С… РїСЂРё РїСЂРѕРІРµРґРµРЅРёРё РѕРїРµСЂР°С†РёР№ Р”РµРїРѕРЅРµРЅС‚Р° РґСЂСѓРіРёРјРё РґРµРїРѕР·РёС‚Р°СЂРёСЏРјРё Рё Р РµРµСЃС‚СЂРѕРґРµСЂР¶Р°С‚РµР»СЏРјРё, РЅРµ РІР·РёРјР°РµС‚СЃСЏ.</p> 		<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>