<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Р”РѕРєСѓРјРµРЅС‚Р°СЂРЅС‹Рµ РѕРїРµСЂР°С†РёРё");
$APPLICATION->SetTitle("Р”РѕРєСѓРјРµРЅС‚Р°СЂРЅС‹Рµ РѕРїРµСЂР°С†РёРё");
?>
<p>РќР°С€ Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ С€РёСЂРѕРєРёР№ СЃРїРµРєС‚СЂ Р±Р°РЅРєРѕРІСЃРєРёС… СѓСЃР»СѓРі РїРѕ РїСЂРѕРІРµРґРµРЅРёСЋ РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С… СЂР°СЃС‡РµС‚РѕРІ РІ РѕР±Р»Р°СЃС‚Рё РјРµР¶РґСѓРЅР°СЂРѕРґРЅС‹С… С‚РѕСЂРіРѕРІРѕ-СЌРєРѕРЅРѕРјРёС‡РµСЃРєРёС… РѕС‚РЅРѕС€РµРЅРёР№ ,РІ С‚РѕРј С‡РёСЃР»Рµ РїРѕ РЅРµСЃС‚Р°РЅРґР°СЂС‚РЅС‹Рј Рё СЃР»РѕР¶РЅРѕ СЃС‚СЂСѓРєС‚СѓСЂРёСЂРѕРІР°РЅРЅС‹Рј СЃС…РµРјР°Рј.</p>
 									 
<p>Р‘РµР·СѓСЃР»РѕРІРЅС‹Рј РїСЂРµРёРјСѓС‰РµСЃС‚РІРѕРј СЂР°Р±РѕС‚С‹ СЃ РЅР°С€РёРј Р‘Р°РЅРєРѕРј СЏРІР»СЏРµС‚СЃСЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РїСЂРѕРІРѕРґРёС‚СЊ РѕРїРµСЂР°С†РёРё РІ РїСЂРµРґРµР»СЊРЅРѕ СЃР¶Р°С‚С‹Рµ СЃСЂРѕРєРё РїРѕ РєРѕРЅРєСѓСЂРµРЅС‚РѕСЃРїРѕСЃРѕР±РЅС‹Рј С‚Р°СЂРёС„Р°Рј, Р° С‚Р°РєР¶Рµ РёС… РѕР±С€РёСЂРЅР°СЏ РіРµРѕРіСЂР°С„РёСЏ: СЃС‚СЂР°РЅС‹ РЎРќР“ Рё Р‘Р°Р»С‚РёРё, Р±Р»РёР¶РЅРµРіРѕ Рё РґР°Р»СЊРЅРµРіРѕ Р·Р°СЂСѓР±РµР¶СЊСЏ.</p>
 									 
<h2>РЎРїРµРєС‚СЂ СѓСЃР»СѓРі РїРѕ Р±Р°РЅРєРѕРІСЃРєРёРј РіР°СЂР°РЅС‚РёСЏРј: </h2>
 									 
<ul> 
  <li>РІС‹РґР°С‡Р° Р»СЋР±С‹С… РІРёРґРѕРІ РіР°СЂР°РЅС‚РёР№ РїРѕРґ РєРѕРЅС‚СЂРіР°СЂР°РЅС‚РёРё Р±Р°РЅРєРѕРІ-РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚РѕРІ РІ СЃС‡РµС‚ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹С… РЅР° РЅРёС… РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С… Р»РёРјРёС‚РѕРІ: 									 
    <ul> 
      <li>РіР°СЂР°РЅС‚РёРё РЅР°РґР»РµР¶Р°С‰РµРіРѕ РёСЃРїРѕР»РЅРµРЅРёСЏ РєРѕРЅС‚СЂР°РєС‚РѕРІ;</li>
     									 
      <li>РіР°СЂР°РЅС‚РёРё РїР»Р°С‚РµР¶Р° (С‚.Рµ. РІС‹РїРѕР»РЅРµРЅРёСЏ РїР»Р°С‚РµР¶РЅС‹С… РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ РїРѕ РєРѕРЅС‚СЂР°РєС‚Р°Рј);</li>
     									 
      <li>РіР°СЂР°РЅС‚РёРё РІРѕР·РІСЂР°С‚Р° Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°;</li>
     									 
      <li>РіР°СЂР°РЅС‚РёРё РІ РїРѕР»СЊР·Сѓ С‚Р°РјРѕР¶РµРЅРЅС‹С… РѕСЂРіР°РЅРѕРІ;</li>
     									 
      <li>РіР°СЂР°РЅС‚РёРё РІ РїРѕР»СЊР·Сѓ РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ;</li>
     									 
      <li>С‚РµРЅРґРµСЂРЅС‹Рµ РіР°СЂР°РЅС‚РёРё (С‚.Рµ. РіР°СЂР°РЅС‚РёРё СѓС‡Р°СЃС‚РёСЏ РІ С‚РѕСЂРіР°С…/РєРѕРЅРєСѓСЂСЃР°С…);</li>
     									 
      <li>РіР°СЂР°РЅС‚РёРё РІРѕР·РІСЂР°С‚Р° РєСЂРµРґРёС‚Р°;</li>
     									 
      <li>РіР°СЂР°РЅС‚РёРё РѕРїР»Р°С‚С‹ Р°РєС†РёР№;</li>
     </ul>
   </li>
 									 
  <li>РіР°СЂР°РЅС‚РёРё, РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµРјС‹Рµ РІ РєР°С‡РµСЃС‚РІРµ РІСЃС‚СЂРµС‡РЅРѕРіРѕ РѕР±РµСЃРїРµС‡РµРЅРёСЏ СЃСѓРґРµР±РЅС‹С… РёСЃРєРѕРІ;</li>
 									 
  <li>Р°РІРёР·РѕРІР°РЅРёРµ РіР°СЂР°РЅС‚РёР№ РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… Рё СЂРѕСЃСЃРёР№СЃРєРёС… Р±Р°РЅРєРѕРІ-РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚РѕРІ РІ РїРѕР»СЊР·Сѓ РѕС‚РµС‡РµСЃС‚РІРµРЅРЅС‹С… Рё Р·Р°СЂСѓР±РµР¶РЅС‹С… Р±РµРЅРµС„РёС†РёР°СЂРѕРІ;</li>
 									 
  <li>РїСЂРµРґСЉСЏРІР»РµРЅРёРµ С‚СЂРµР±РѕРІР°РЅРёСЏ РїР»Р°С‚РµР¶Р° РїРѕ РїРѕСЂСѓС‡РµРЅРёСЋ Р±РµРЅРµС„РёС†РёР°СЂРѕРІ РІ СЃС‡РµС‚ Р±Р°РЅРєРѕРІСЃРєРёС… РіР°СЂР°РЅС‚РёР№;</li>
 									 
  <li>Р·Р°РІРµСЂРєР° РїРѕРґР»РёРЅРЅРѕСЃС‚Рё РїРѕРґРїРёСЃРµР№ РЅР° РіР°СЂР°РЅС‚РёСЏС… РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… Рё СЂРѕСЃСЃРёР№СЃРєРёС… Р±Р°РЅРєРѕРІ РїРѕ РїСЂРѕСЃСЊР±Рµ Р±РµРЅРµС„РёС†РёР°СЂР°;</li>
 									 
  <li>РІ СЃР»СѓС‡Р°Рµ РЅРµРѕР±С…РѕРґРёРјРѕСЃС‚Рё РёРЅС‹Рµ РІРёРґС‹ РѕРїРµСЂР°С†РёР№, РІРєР»СЋС‡Р°СЏ РїСЂРµРґРІР°СЂРёС‚РµР»СЊРЅСѓСЋ РїСЂРѕСЂР°Р±РѕС‚РєСѓ СѓСЃР»РѕРІРёР№ РіР°СЂР°РЅС‚РёР№РЅРѕР№ СЃРґРµР»РєРё.</li>
 </ul>
 									 
<h2>РџСЂРµРґРѕСЃС‚Р°РІР»СЏРµРјС‹Рµ СѓСЃР»СѓРіРё РїРѕ РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹Рј (РІ С‚РѕРј С‡РёСЃР»Рµ СЂРµР·РµСЂРІРЅС‹Рј) Р°РєРєСЂРµРґРёС‚РёРІР°Рј:</h2>
 									 
<ul> 
  <li>Р°РІРёР·РѕРІР°РЅРёРµ Р°РєРєСЂРµРґРёС‚РёРІРѕРІ РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… Рё СЂРѕСЃСЃРёР№СЃРєРёС… Р±Р°РЅРєРѕРІ-РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚РѕРІ РІ РїРѕР»СЊР·Сѓ РѕС‚РµС‡РµСЃС‚РІРµРЅРЅС‹С… Рё Р·Р°СЂСѓР±РµР¶РЅС‹С… Р±РµРЅРµС„РёС†РёР°СЂРѕРІ;</li>
 									 
  <li>РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ Р°РєРєСЂРµРґРёС‚РёРІРѕРІ Р±Р°РЅРєРѕРІ-РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚РѕРІ РїРѕРґ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРЅРѕРµ РґРµРЅРµР¶РЅРѕРµ РїРѕРєСЂС‹С‚РёРµ РёР»Рё РІ СЃС‡РµС‚ РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С… Р»РёРјРёС‚РѕРІ, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹С… РЅР° Р±Р°РЅРє-СЌРјРёС‚РµРЅС‚;</li>
 									 
  <li>РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ СЌРєСЃРїРѕСЂС‚РЅС‹С… Р°РєРєСЂРµРґРёС‚РёРІРѕРІ РљРѕС‚РЅСЂР°РіРµРЅС‚Р°;</li>
 									 
  <li>РёСЃРїРѕР»РЅРµРЅРёРµ Р°РєРєСЂРµРґРёС‚РёРІРѕРІ;</li>
 									 
  <li>РІС‹РїРѕР»РЅРµРЅРёРµ С„СѓРЅРєС†РёРё СЂР°РјР±СѓСЂСЃРёСЂСѓСЋС‰РµРіРѕ Р±Р°РЅРєР° РЅР° РѕСЃРЅРѕРІР°РЅРёРё РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРЅС‹С… РїРѕР»РЅРѕРјРѕС‡РёР№ РїРѕ Р°РєРєСЂРµРґРёС‚РёРІР°Рј РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… Рё СЂРѕСЃСЃРёР№СЃРєРёС… Р±Р°РЅРєРѕРІ-РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚РѕРІ (РїСЂРё РЅР°Р»РёС‡РёРё Сѓ Р±Р°РЅРєР°-СЌРјРёС‚РµРЅС‚Р° РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚СЃРєРѕРіРѕ СЃС‡РµС‚Р° Р›РћР Рћ РІ Р“Р°Р·РїСЂРѕРјР±Р°РЅРєРµ);</li>
 									 
  <li>РІС‹РґР°С‡Р° Р±РµР·РѕС‚Р·С‹РІРЅС‹С… СЂР°РјР±СѓСЂСЃРЅС‹С… РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ РїРѕ Р°РєРєСЂРµРґРёС‚РёРІР°Рј, РѕС‚РєСЂС‹С‚С‹Рј Р±Р°РЅРєР°РјРё-РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚Р°РјРё, РІ СЃС‡РµС‚ РґРѕРєСѓРјРµРЅС‚Р°СЂРЅС‹С… Р»РёРјРёС‚РѕРІ, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹С… РЅР° Р±Р°РЅРє-СЌРјРёС‚РµРЅС‚ (РїСЂРё РЅР°Р»РёС‡РёРё Сѓ Р±Р°РЅРєР°-СЌРјРёС‚РµРЅС‚Р° РєРѕСЂСЂРµСЃРїРѕРЅРґРµРЅС‚СЃРєРѕРіРѕ СЃС‡РµС‚Р° Р›РћР Рћ РІ Р“Р°Р·РїСЂРѕРјР±Р°РЅРєРµ);</li>
 									 
  <li>РѕС„РѕСЂРјР»РµРЅРёРµ С‚СЂР°РЅСЃС„РµСЂР°С†РёРё Рё РїРµСЂРµСѓСЃС‚СѓРїРєРё РІС‹СЂСѓС‡РєРё РїРѕ Р°РєРєСЂРµРґРёС‚РёРІР°Рј;</li>
 									 
  <li>РѕС‚РєСЂС‹С‚РёРµ Р°РєРєСЂРµРґРёС‚РёРІРѕРІ/РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёРµ РїР»Р°С‚РµР¶РЅС‹С… РіР°СЂР°РЅС‚РёР№ РІ СЂР°РјРєР°С… РѕРїРµСЂР°С†РёР№ С‚РѕСЂРіРѕРІРѕРіРѕ С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ;</li>
 									 
  <li>РёРЅС‹Рµ РІРёРґС‹ РѕРїРµСЂР°С†РёР№, РІРєР»СЋС‡Р°СЏ РїСЂРµРґРІР°СЂРёС‚РµР»СЊРЅСѓСЋ РїСЂРѕСЂР°Р±РѕС‚РєСѓ СЃС…РµРјС‹ СЂР°СЃС‡РµС‚РѕРІ Рё СѓСЃР»РѕРІРёР№ Р°РєРєСЂРµРґРёС‚РёРІРЅРѕР№ СЃРґРµР»РєРё.</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>