<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "РЈСЃР»СѓРіРё РЅР° РјРµР¶Р±Р°РЅРєРѕРІСЃРєРѕРј СЂС‹РЅРєРµ");
$APPLICATION->SetTitle("РЈСЃР»СѓРіРё РЅР° РјРµР¶Р±Р°РЅРєРѕРІСЃРєРѕРј СЂС‹РЅРєРµ");
?><h2>РњРµР¶Р±Р°РЅРєРѕРІСЃРєРѕРµ РєСЂРµРґРёС‚РѕРІР°РЅРёРµ</h2> 
									<table cellspacing="0" class="data-table">
										<tr>
											<th valign="top">
												Р’РёРґ СѓСЃР»СѓРіРё
											</th>
											<th valign="top">
												РћРїРёСЃР°РЅРёРµ
											</th>
										</tr>
										<tr class="alt-row">
											<td valign="top">
												РљСЂРµРґРёС‚РѕРІР°РЅРёРµ РїРѕРґ РІР°Р»СЋС‚РЅС‹Р№ РґРµРїРѕР·РёС‚
											</td>
											<td valign="top">
												РљСЂРµРґРёС‚С‹ РІС‹РґР°СЋС‚СЃСЏ РІ СЂСѓР±Р»СЏС… РЅР° СЃСЂРѕРє РѕС‚ 1 РґРЅСЏ РґРѕ 1 РјРµСЃСЏС†Р° СЃ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊСЋ РґР°Р»СЊРЅРµР№С€РµР№
												РїСЂРѕР»РѕРЅРіР°С†РёРё. РўР°СЂРёС„РЅС‹Рµ СЃС‚Р°РІРєРё Р·Р°РІРёСЃСЏС‚ РѕС‚ РєРѕРЅРєСЂРµС‚РЅС‹С… СѓСЃР»РѕРІРёР№ СЃРґРµР»РєРё.
											</td>
										</tr>
										<tr>
											<td valign="top">
												РљСЂРµРґРёС‚РѕРІР°РЅРёРµ РїРѕРґ Р·Р°Р»РѕРі РћР’Р“Р’Р—
											</td>
											<td valign="top">
												РљСЂРµРґРёС‚С‹ РІС‹РґР°СЋС‚СЃСЏ РІ СЂСѓР±Р»СЏС… Рё РІР°Р»СЋС‚Рµ РЅР° СЃСЂРѕРє РґРѕ 1 РјРµСЃСЏС†Р° СЃ РІРѕР·РјРѕР¶РЅРѕР№ РїСЂРѕР»РѕРЅРіР°С†РёРµР№.
												РЎС‚Р°РІРєР° РґРёСЃРєРѕРЅС‚Р° СЃРѕСЃС‚Р°РІР»СЏРµС‚ 25вЂ”30%.
											</td>
										</tr>
										<tr class="alt-row">
											<td valign="top">
												РљСЂРµРґРёС‚РѕРІР°РЅРёРµ РїРѕРґ Р·Р°Р»РѕРі РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅС‹С… С†РµРЅРЅС‹С… Р±СѓРјР°Рі
											</td>
											<td valign="top">
												Р’ Р·Р°Р»РѕРі РїСЂРёРЅРёРјР°СЋС‚СЃСЏ РѕР±Р»РёРіР°С†РёРё С„РµРґРµСЂР°Р»СЊРЅРѕРіРѕ Р·Р°Р№РјР° (РћР¤Р—) Р»СЋР±РѕРіРѕ РІС‹РїСѓСЃРєР°. РЎС‚Р°РІРєР° РґРёСЃРєРѕРЅС‚Р°:
												<ul>
													<li>РћР¤Р— СЃ РґР°С‚РѕР№ РїРѕРіР°С€РµРЅРёСЏ РґРѕ 91 РґРЅСЏ вЂ” 5%;</li>
													<li>РћР¤Р— СЃ РґР°С‚РѕР№ РїРѕРіР°С€РµРЅРёСЏ РґРѕ 365 РґРЅРµР№ вЂ” 8%;</li>
													<li>РћР¤Р— СЃ РґР°С‚РѕР№ РїРѕРіР°С€РµРЅРёСЏ СЃРІС‹С€Рµ 365 РґРЅРµР№ вЂ” 13%.</li></ul>
												РљСЂРµРґРёС‚С‹ РІС‹РґР°СЋС‚СЃСЏ РЅР° СЃСЂРѕРє РґРѕ2 РЅРµРґРµР»СЊ.
											</td>
										</tr>
										<tr>
											<td valign="top">
												РљСЂРµРґРёС‚РѕРІР°РЅРёРµ РїРѕРґ Р·Р°Р»РѕРі РІРµРєСЃРµР»РµР№
											</td>
											<td valign="top">
												Р”Р»СЏ РєРѕРЅСЃСѓР»СЊС‚Р°С†РёР№ РїРѕ СЌС‚РѕРјСѓ РІРёРґСѓ РєСЂРµРґРёС‚РѕРІР°РЅРёСЏ РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ РЈРїСЂР°РІР»РµРЅРёРµ РІРµРєСЃРµР»СЊРЅРѕРіРѕ
												РѕР±СЂР°С‰РµРЅРёСЏ Рё СЂР°Р±РѕС‚С‹ СЃ РґРѕР»РіРѕРІС‹РјРё РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°РјРё РїРѕ С‚РµР»РµС„РѕРЅСѓ (495) 978-78-78.
											</td>
										</tr>
									</table> 
									<h2>РљРѕРЅРІРµСЂСЃРёРѕРЅРЅС‹Рµ РѕРїРµСЂР°С†РёРё</h2> 
									<p>РќР° РІРЅСѓС‚СЂРµРЅРЅРµРј РґРµРЅРµР¶РЅРѕРј СЂС‹РЅРєРµ Р‘Р°РЅРє РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚:</p>
									<ul><li>Р‘СЂРѕРєРµСЂСЃРєРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ Р±Р°РЅРєРѕРІ РїРѕ РёС… СѓС‡Р°СЃС‚РёСЋ РІ С‚РѕСЂРіР°С… Р•РўРЎ РЅР° РњРњР’Р‘. РЎС‚Р°РІРєРё РєРѕРјРёСЃСЃРёРѕРЅРЅРѕРіРѕ РІРѕР·РЅР°РіСЂР°Р¶РґРµРЅРёСЏ РІР°СЂСЊРёСЂСѓСЋС‚СЃСЏ РІ Р·Р°РІРёСЃРёРјРѕСЃС‚Рё РѕС‚ РѕР±СЉРµРјР° РѕРїРµСЂР°С†РёР№ (РІ РїСЂРµРґРµР»Р°С… 0,147вЂ”0,18%).</li> 
									<li>РљРѕРЅРІРµСЂСЃРёРѕРЅРЅС‹Рµ РѕРїРµСЂР°С†РёРё. Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ Р±Р°РЅРєР°Рј-РєРѕРЅС‚СЂР°РіРµРЅС‚Р°Рј СЂР°Р±РѕС‚Сѓ РЅР° РІР°Р»СЋС‚РЅРѕРј СЂС‹РЅРєРµ РїРѕ РїРѕРєСѓРїРєРµ Рё РїСЂРѕРґР°Р¶Рµ РёРЅРѕСЃС‚СЂР°РЅРЅРѕР№ РІР°Р»СЋС‚С‹ Р·Р° СЂРѕСЃСЃРёР№СЃРєРёРµ СЂСѓР±Р»Рё РїРѕ С‚РµРєСѓС‰РёРј СЂС‹РЅРѕС‡РЅС‹Рј С†РµРЅР°Рј. РџСЂРё РѕС‚СЃСѓС‚СЃС‚РІРёРё РѕС‚РєСЂС‹С‚С‹С… Р»РёРЅРёР№ РїСЂРё РїСЂРѕРґР°Р¶Рµ РёРЅРѕСЃС‚СЂР°РЅРЅРѕР№ РІР°Р»СЋС‚С‹ Р±Р°РЅРє-РєРѕРЅС‚СЂР°РіРµРЅС‚ РїСЂРѕРёР·РІРѕРґРёС‚ РїСЂРµРґРѕРїР»Р°С‚Сѓ РїРѕ Р·Р°РєР»СЋС‡РµРЅРЅРѕР№ СЃРґРµР»РєРµ, РІРѕР·РјРѕР¶РЅР° СЂР°Р±РѕС‚Р° РїРѕРґ РєСЂРµРґРёС‚РѕРІРѕРµ Р°РІРёР·Рѕ.</li></ul> 
									 
									<h3>Р‘Р°РЅРєРЅРѕС‚РЅС‹Рµ РѕРїРµСЂР°С†РёРё</h3> 
									<ul><li>РїРѕРєСѓРїРєР° Рё РїСЂРѕРґР°Р¶Р° РЅР°Р»РёС‡РЅРѕР№ РІР°Р»СЋС‚С‹ Р·Р° Р±РµР·РЅР°Р»РёС‡РЅСѓСЋ РІР°Р»СЋС‚Сѓ;</li> 
									<li>РїСЂРѕРґР°Р¶Р° РЅРѕРІС‹С… Р±Р°РЅРєРЅРѕС‚ РІ СѓРїР°РєРѕРІРєРµ Р°РјРµСЂРёРєР°РЅСЃРєРѕРіРѕ Р±Р°РЅРєР°-СЌРјРёС‚РµРЅС‚Р°;</li> 
									<li>РїРѕРєСѓРїРєР° Рё РїСЂРѕРґР°Р¶Р° Р±Р°РЅРєРЅРѕС‚, Р±С‹РІС€РёС… РІ СѓРїРѕС‚СЂРµР±Р»РµРЅРёРё.</li></ul> 
									<i>РЈСЂРѕРІРµРЅСЊ РєРѕРјРёСЃСЃРёРѕРЅРЅС‹С… Р·Р°РІРёСЃРёС‚ РѕС‚ РѕР±СЉРµРјРѕРІ Рё РєРѕРЅРєСЂРµС‚РЅС‹С… СѓСЃР»РѕРІРёР№ СЃРґРµР»РєРё.</i> 
									 
									<h2>Р”РѕРєСѓРјРµРЅС‚Р°СЂРЅС‹Рµ РѕРїРµСЂР°С†РёРё</h2> 
									РњРµР¶РґСѓРЅР°СЂРѕРґРЅС‹Рµ СЂР°СЃС‡РµС‚С‹:
									<ul><li><b>РђРєРєСЂРµРґРёС‚РёРІ</b> - СЌС‚Рѕ СѓСЃР»РѕРІРЅРѕРµ РґРµРЅРµР¶РЅРѕРµ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІРѕ, РїСЂРёРЅРёРјР°РµРјРѕРµ Р±Р°РЅРєРѕРј (Р±Р°РЅРєРѕРј-СЌРјРёС‚РµРЅС‚РѕРј) РїРѕ РїРѕСЂСѓС‡РµРЅРёСЋ РїР»Р°С‚РµР»СЊС‰РёРєР°, РїСЂРѕРёР·РІРµСЃС‚Рё РїР»Р°С‚РµР¶Рё РІ РїРѕР»СЊР·Сѓ РїРѕР»СѓС‡Р°С‚РµР»СЏ СЃСЂРµРґСЃС‚РІ РїРѕ РїСЂРµРґСЉСЏРІР»РµРЅРёРё РїРѕСЃР»РµРґРЅРёРј РґРѕРєСѓРјРµРЅС‚РѕРІ, СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёС… СѓСЃР»РѕРІРёСЏРј Р°РєРєСЂРµРґРёС‚РёРІР°, РёР»Рё РїСЂРµРґРѕСЃС‚Р°РІРёС‚СЊ РїРѕР»РЅРѕРјРѕС‡РёСЏ РґСЂСѓРіРѕРјСѓ Р±Р°РЅРєСѓ (РёСЃРїРѕР»РЅСЏСЋС‰РµРјСѓ Р±Р°РЅРєСѓ) РїСЂРѕРёР·РІРµСЃС‚Рё С‚Р°РєРёРµ РїР»Р°С‚РµР¶Рё.</li> 
									<li><b>Р�РЅРєР°СЃСЃРѕ</b> - СЌС‚Рѕ СЂР°СЃС‡РµС‚РЅР°СЏ РѕРїРµСЂР°С†РёСЏ, РїРѕСЃСЂРµРґСЃС‚РІРѕРј РєРѕС‚РѕСЂРѕР№ Р±Р°РЅРє РЅР° РѕСЃРЅРѕРІР°РЅРёРё СЂР°СЃС‡РµС‚РЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ РїРѕ РїРѕСЂСѓС‡РµРЅРёСЋ РєР»РёРµРЅС‚Р° РїРѕР»СѓС‡Р°РµС‚ РїСЂРёС‡РёС‚Р°СЋС‰РёРµСЃСЏ РєР»РёРµРЅС‚Сѓ РґРµРЅРµР¶РЅС‹Рµ СЃСЂРµРґСЃС‚РІР° РѕС‚ РїР»Р°С‚РµР»СЊС‰РёРєР° Р·Р° РїРѕСЃС‚СѓРїРёРІС€РёРµ РІ Р°РґСЂРµСЃ РїР»Р°С‚РµР»СЊС‰РёРєР° С‚РѕРІР°СЂС‹ РёР»Рё РѕРєР°Р·Р°РЅРЅС‹Рµ РµРјСѓ СѓСЃР»СѓРіРё, РїРѕСЃР»Рµ С‡РµРіРѕ СЌС‚Рё СЃСЂРµРґСЃС‚РІР° Р·Р°С‡РёСЃР»СЏСЋС‚СЃСЏ РЅР° СЃС‡РµС‚ РєР»РёРµРЅС‚Р° РІ Р±Р°РЅРєРµ.</li></ul> 
									 
									<h2>РћРїРµСЂР°С†РёРё СЃ РІРµРєСЃРµР»СЏРјРё Р±Р°РЅРєР°</h2> 
									<p>Р’РµРєСЃРµР»Рё РЅР°С€РµРіРѕ Р±Р°РЅРєР° СЏРІР»СЏСЋС‚СЃСЏ РїСЂРѕСЃС‚С‹РјРё РІРµРєСЃРµР»СЏРјРё.<br /> 
									РџСЂРѕСЃС‚РѕР№ РІРµРєСЃРµР»СЊ вЂ” РґРѕРєСѓРјРµРЅС‚ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕР№ Р·Р°РєРѕРЅРѕРј С„РѕСЂРјС‹, РґР°СЋС‰РёР№ РµРіРѕ РґРµСЂР¶Р°С‚РµР»СЋ (РІРµРєСЃРµР»РµРґРµСЂР¶Р°С‚РµР»СЋ) Р±РµР·СѓСЃР»РѕРІРЅРѕРµ РїСЂР°РІРѕ С‚СЂРµР±РѕРІР°С‚СЊ СЃ Р»РёС†Р°, СѓРєР°Р·Р°РЅРЅРѕРіРѕ РІ РґР°РЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚Рµ (РїР»Р°С‚РµР»СЊС‰РёРєР°), СѓРїР»Р°С‚С‹ РѕРіРѕРІРѕСЂРµРЅРЅРѕР№ СЃСѓРјРјС‹ РїРѕ РЅР°СЃС‚СѓРїР»РµРЅРёСЋ РЅРµРєРѕС‚РѕСЂРѕРіРѕ СЃСЂРѕРєР°. РћР±СЏР·Р°С‚РµР»СЊСЃС‚РІРѕ РїРѕ РїСЂРѕСЃС‚РѕРјСѓ РІРµРєСЃРµР»СЋ РІРѕР·РЅРёРєР°РµС‚ СЃ РјРѕРјРµРЅС‚Р° РµРіРѕ СЃРѕСЃС‚Р°РІР»РµРЅРёСЏ Рё РїРµСЂРµРґР°С‡Рё РїРµСЂРІРѕРјСѓ РІРµРєСЃРµР»РµРґРµСЂР¶Р°С‚РµР»СЋ.</p> 
									РџРµСЂРµС‡РµРЅСЊ РїСЂРѕРІРѕРґРёРјС‹С… Р±Р°РЅРєРѕРј РѕРїРµСЂР°С†РёР№ СЃ СЃРѕР±СЃС‚РІРµРЅРЅС‹РјРё РІРµРєСЃРµР»СЏРјРё:
									<ul><li>РІС‹РїСѓСЃРє РІРµРєСЃРµР»РµР№;</li> 
									<li>РїРѕРіР°С€РµРЅРёРµ РІРµРєСЃРµР»РµР№;</li> 
									<li>РґРѕСЃСЂРѕС‡РЅС‹Р№ СѓС‡РµС‚ РІРµРєСЃРµР»РµР№;</li> 
									<li>РѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕРµ С…СЂР°РЅРµРЅРёРµ РІРµРєСЃРµР»РµР№;</li> 
									<li>РєСЂРµРґРёС‚РѕРІР°РЅРёРµ РїРѕРґ Р·Р°Р»РѕРі РІРµРєСЃРµР»РµР№;</li> 
									<li>РІС‹РґР°С‡Р° РєСЂРµРґРёС‚РѕРІ РЅР° РїСЂРёРѕР±СЂРµС‚РµРЅРёРµ РІРµРєСЃРµР»РµР№;</li> 
									<li>РЅРѕРІР°С†РёСЏ Рё СЂР°Р·РјРµРЅ РІРµРєСЃРµР»РµР№;</li> 
									<li>РїСЂРѕРІРµСЂРєР° РїРѕРґР»РёРЅРЅРѕСЃС‚Рё РІРµРєСЃРµР»РµР№.</li></ul> <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>