<?
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_NAME"] = "РљРѕРјРїР°РЅРёСЏ SMS.RU";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_CAN_USE_ERROR"] = "РџСЂРѕРІР°Р№РґРµСЂ РєРѕРјРїР°РЅРёРё SMS.RU РЅРµ РЅР°СЃС‚СЂРѕРµРЅ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_201"] = "РќРµ С…РІР°С‚Р°РµС‚ СЃСЂРµРґСЃС‚РІ РЅР° Р»РёС†РµРІРѕРј СЃС‡РµС‚Сѓ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_202"] = "РќРµРїСЂР°РІРёР»СЊРЅРѕ СѓРєР°Р·Р°РЅ РїРѕР»СѓС‡Р°С‚РµР»СЊ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_203"] = "РќРµС‚ С‚РµРєСЃС‚Р° СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_204"] = "Р�РјСЏ РѕС‚РїСЂР°РІРёС‚РµР»СЏ РЅРµ СЃРѕРіР»Р°СЃРѕРІР°РЅРѕ СЃ Р°РґРјРёРЅРёСЃС‚СЂР°С†РёРµР№";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_205"] = "РЎРѕРѕР±С‰РµРЅРёРµ СЃР»РёС€РєРѕРј РґР»РёРЅРЅРѕРµ (РїСЂРµРІС‹С€Р°РµС‚ 8 РЎРњРЎ)";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_206"] = "Р‘СѓРґРµС‚ РїСЂРµРІС‹С€РµРЅ РёР»Рё СѓР¶Рµ РїСЂРµРІС‹С€РµРЅ РґРЅРµРІРЅРѕР№ Р»РёРјРёС‚ РЅР° РѕС‚РїСЂР°РІРєСѓ СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_207"] = "РќР° СЌС‚РѕС‚ РЅРѕРјРµСЂ (РёР»Рё РѕРґРёРЅ РёР· РЅРѕРјРµСЂРѕРІ) РЅРµР»СЊР·СЏ РѕС‚РїСЂР°РІР»СЏС‚СЊ СЃРѕРѕР±С‰РµРЅРёСЏ, Р»РёР±Рѕ СѓРєР°Р·Р°РЅРѕ Р±РѕР»РµРµ 100 РЅРѕРјРµСЂРѕРІ РІ СЃРїРёСЃРєРµ РїРѕР»СѓС‡Р°С‚РµР»РµР№";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_209"] = "Р’С‹ РґРѕР±Р°РІРёР»Рё СЌС‚РѕС‚ РЅРѕРјРµСЂ (РёР»Рё РѕРґРёРЅ РёР· РЅРѕРјРµСЂРѕРІ) РІ СЃС‚РѕРї-Р»РёСЃС‚";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_230"] = "РџСЂРµРІС‹С€РµРЅ РѕР±С‰РёР№ Р»РёРјРёС‚ РєРѕР»РёС‡РµСЃС‚РІР° СЃРѕРѕР±С‰РµРЅРёР№ РЅР° СЌС‚РѕС‚ РЅРѕРјРµСЂ РІ РґРµРЅСЊ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_231"] = "РџСЂРµРІС‹С€РµРЅ Р»РёРјРёС‚ РѕРґРёРЅР°РєРѕРІС‹С… СЃРѕРѕР±С‰РµРЅРёР№ РЅР° СЌС‚РѕС‚ РЅРѕРјРµСЂ РІ РјРёРЅСѓС‚Сѓ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_232"] = "РџСЂРµРІС‹С€РµРЅ Р»РёРјРёС‚ РѕРґРёРЅР°РєРѕРІС‹С… СЃРѕРѕР±С‰РµРЅРёР№ РЅР° СЌС‚РѕС‚ РЅРѕРјРµСЂ РІ РґРµРЅСЊ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_301"] = "РќРµРїСЂР°РІРёР»СЊРЅС‹Р№ РїР°СЂРѕР»СЊ, Р»РёР±Рѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ РЅР°Р№РґРµРЅ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_302"] = "РђРєРєР°СѓРЅС‚ РЅРµ РїРѕРґС‚РІРµСЂР¶РґРµРЅ (РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ РІРІРµР» РєРѕРґ, РїСЂРёСЃР»Р°РЅРЅС‹Р№ РІ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅРѕР№ СЃРјСЃ)";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_303"] = "РљРѕРґ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ РЅРµРІРµСЂРµРЅ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_304"] = "РћС‚РїСЂР°РІР»РµРЅРѕ СЃР»РёС€РєРѕРј РјРЅРѕРіРѕ РєРѕРґРѕРІ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ Р·Р°РїСЂРѕСЃ РїРѕР·РґРЅРµРµ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_305"] = "РЎР»РёС€РєРѕРј РјРЅРѕРіРѕ РЅРµРІРµСЂРЅС‹С… РІРІРѕРґРѕРІ РєРѕРґР°, РїРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ РїРѕР·РґРЅРµРµ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_703"] = "РћРїРµС‡Р°С‚РєР° РІ РЅРѕРјРµСЂРµ РјРѕР±РёР»СЊРЅРѕРіРѕ С‚РµР»РµС„РѕРЅР° РёР»Рё РЅРѕРјРµСЂ РёР· РЅРµРїРѕРґРґРµСЂР¶РёРІР°РµРјРѕР№ СЃС‚СЂР°РЅС‹";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_900"] = "РљРѕРґ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ СѓРєР°Р·Р°РЅ РЅРµРІРµСЂРЅРѕ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_901"] = "РќРµРІРµСЂРЅРѕ СѓРєР°Р·Р°РЅ РЅРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°, РѕС€РёР±РєР° РІ С„РѕСЂРјР°С‚Рµ";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_903"] = "Р’ РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ СЂРµРіРёСЃС‚СЂР°С†РёСЏ РЅРѕРјРµСЂР° СЃ С‚Р°РєРёРј РєРѕРґРѕРј РЅРµРґРѕСЃС‚СѓРїРЅР°";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_905"] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ СѓРєР°Р·Р°Р» РёРјСЏ (РёР»Рё РѕРЅРѕ РјРµРЅСЊС€Рµ 2С… СЃРёРјРІРѕР»РѕРІ)";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_906"] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ СѓРєР°Р·Р°Р» С„Р°РјРёР»РёСЋ (РёР»Рё РѕРЅРѕ РјРµРЅСЊС€Рµ 2С… СЃРёРјРІРѕР»РѕРІ)";
$MESS["MESSAGESERVICE_SENDER_SMS_SMSRU_ERROR_OTHER"] = "РЎРёСЃС‚РµРјРЅР°СЏ РѕС€РёР±РєР°. РќРµРѕР±С…РѕРґРёРјРѕ РїРѕРІС‚РѕСЂРёС‚СЊ Р·Р°РїСЂРѕСЃ РµС‰Рµ СЂР°Р·";
?>