<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "РџР»Р°СЃС‚РёРєРѕРІС‹Рµ РєР°СЂС‚С‹");
$APPLICATION->SetTitle("РџР»Р°СЃС‚РёРєРѕРІС‹Рµ РєР°СЂС‚С‹");
?><p> РќР°С€ Р‘Р°РЅРє РїСЂРѕРІРѕРґРёС‚ РѕРїРµСЂР°С†РёРё СЃ РїР»Р°СЃС‚РёРєРѕРІС‹РјРё РєР°СЂС‚Р°РјРё СЃ 1997 Рі. РЎРµРіРѕРґРЅСЏ РјС‹ РїСЂРµРґР»Р°РіР°РµРј РїР»Р°СЃС‚РёРєРѕРІС‹Рµ РєР°СЂС‚С‹ РѕСЃРЅРѕРІРЅС‹С… РјРµР¶РґСѓРЅР°СЂРѕРґРЅС‹С… РїР»Р°С‚С‘Р¶РЅС‹С… СЃРёСЃС‚РµРј вЂ“ Visa Рё MasterCard; РѕС‚ СЃР°РјС‹С… РґРµРјРѕРєСЂР°С‚РёС‡РЅС‹С… Р•lРµctron РґРѕ СЌР»РёС‚РЅС‹С… Gold Рё Platinum. Р’ СЂР°РјРєР°С… РїРµСЂСЃРѕРЅР°Р»СЊРЅРѕРіРѕ РѕР±СЃР»СѓР¶РёРІР°РЅРёСЏ Р’ СЂР°РјРєР°С… РїРµСЂСЃРѕРЅР°Р»СЊРЅРѕРіРѕ Р±Р°РЅРєРѕРІСЃРєРѕРіРѕ РѕР±СЃР»СѓР¶РёРІР°РЅРёСЏ Р‘Р°РЅРє РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕ РїСЂРµРґР»Р°РіР°РµС‚ СЌРєСЃРєР»СЋР·РёРІРЅС‹Рµ РєР°СЂС‚С‹ Visa Infinite СЃ Р±СЂРёР»Р»РёР°РЅС‚Р°РјРё Рё РїР»Р°С‚РёРЅРѕРІС‹Рј РѕСЂРЅР°РјРµРЅС‚РѕРј.</p> 
									<p>Р—Р°РєР°Р·Р°С‚СЊ РјРµР¶РґСѓРЅР°СЂРѕРґРЅСѓСЋ РїР»Р°СЃС‚РёРєРѕРІСѓСЋ РєР°СЂС‚Сѓ РјРѕР¶РЅРѕ РІ Р»СЋР±РѕРј РѕС‚РґРµР»РµРЅРёРё РЅР°С€РµРіРѕ Р‘Р°РЅРєР°. Р’Р°С€Р° РєР°СЂС‚Р° Р±СѓРґРµС‚ РіРѕС‚РѕРІР° СѓР¶Рµ С‡РµСЂРµР· 3-5 РґРЅРµР№. РќР°С€ Р‘Р°РЅРє РѕРґРёРЅ РёР· РЅРµРјРЅРѕРіРёС… РІ Р РѕСЃСЃРёРё, РєС‚Рѕ РІС‹РґР°РµС‚ РєР°СЂС‚Сѓ СЃСЂРѕРєРѕРј РЅР° РґРІР° РіРѕРґР°, РєР°Рє Рё РєСЂСѓРїРЅРµР№С€РёРµ Р·Р°СЂСѓР±РµР¶РЅС‹Рµ Р±Р°РЅРєРё.РљР°Р¶РґС‹Р№ РџР°РєРµС‚ СѓСЃР»СѓРі Р‘Р°РЅРєР° РІРєР»СЋС‡Р°РµС‚ РѕРґРЅСѓ РѕСЃРЅРѕРІРЅСѓСЋ Рё РґРѕ С‚СЂРµС… РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹С… РїР»Р°СЃС‚РёРєРѕРІС‹С… РєР°СЂС‚ РґР»СЏ РІР°СЃ Рё РґР»СЏ С‡Р»РµРЅРѕРІ РІР°С€РµР№ СЃРµРјСЊРё (РІРєР»СЋС‡Р°СЏ РґРµС‚РµР№ СЃС‚Р°СЂС€Рµ 14 Р»РµС‚). Р’С‹ СЃР°РјРё СѓСЃС‚Р°РЅР°РІР»РёРІР°РµС‚Рµ РѕРіСЂР°РЅРёС‡РµРЅРёСЏ: РєС‚Рѕ Рё СЃРєРѕР»СЊРєРѕ РјРѕР¶РµС‚ РїРѕС‚СЂР°С‚РёС‚СЊ РїРѕ РєР°СЂС‚Рµ.</p> 
									<p>РўРµСЂСЏСЏ РїР»Р°СЃС‚РёРєРѕРІСѓСЋ РєР°СЂС‚Сѓ, РІС‹ РЅРµ С‚РµСЂСЏРµС‚Рµ РґРµРЅСЊРіРё. РџРѕС‚РѕРјСѓ С‡С‚Рѕ РєР°СЂС‚С‹ РЅР°С€РµРіРѕ Р‘Р°РЅРєР° РЅР°РґРµР¶РЅРѕ Р·Р°С‰РёС‰РµРЅС‹ РѕС‚ РЅРµР·Р°РєРѕРЅРЅРѕРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ. РџСЂРѕСЃС‚Рѕ СЃРѕР±Р»СЋРґР°Р№С‚Рµ РїСЂР°РІРёР»Р° Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё РїСЂРё РѕР±СЂР°С‰РµРЅРёРё СЃРѕ СЃРІРѕРµР№ РєР°СЂС‚РѕР№, Р° РІ СЃР»СѓС‡Р°Рµ РµРµ РїСЂРѕРїР°Р¶Рё РёР»Рё С…РёС‰РµРЅРёСЏ Р±РµР· РїСЂРѕРјРµРґР»РµРЅРёСЏ РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ  Р‘Р°РЅРє.</p> 
									<h2>РџСЂРµРёРјСѓС‰РµСЃС‚РІР° РїР»Р°СЃС‚РёРєРѕРІС‹С… РєР°СЂС‚ Р‘Р°РЅРєР°</h2> 
									<ul><li>РїРѕР»СѓС‡РµРЅРёРµ РЅР°Р»РёС‡РЅС‹С… Р±РµР· РєРѕРјРёСЃСЃРёРё РІ С€РёСЂРѕРєРѕР№ СЃРµС‚Рё Р±Р°РЅРєРѕРјР°С‚РѕРІ;</li> 
									<li>СЃРІРµРґРµРЅРёСЏ РѕР± РѕСЃС‚Р°С‚РєРµ Рё СЃРѕРІРµСЂС€С‘РЅРЅС‹С… РѕРїРµСЂР°С†РёСЏС… РїРѕ РєР°СЂС‚Рµ РїСЂРёС…РѕРґСЏС‚ РїРѕ SMS;</li> 
									<li>СЃРёСЃС‚РµРјР° РёРЅС‚РµСЂРЅРµС‚-Р±Р°РЅРєРёРЅРіР°  РїРѕР·РІРѕР»СЏРµС‚ РІР»Р°РґРµР»СЊС†Сѓ РєР°СЂС‚С‹ РєРѕРЅС‚СЂРѕР»РёСЂРѕРІР°С‚СЊ СЂР°СЃС…РѕРґС‹ Рё СѓРїСЂР°РІР»СЏС‚СЊ СЃСЂРµРґСЃС‚РІР°РјРё РЅР° РєР°СЂС‚РѕС‡РЅС‹С… СЃС‡РµС‚Р°С….</li> 
									<li> РІСЃРµРј РІР»Р°РґРµР»СЊС†Р°Рј РєР°СЂС‚ Р‘Р°РЅРєР° РґРѕСЃС‚СѓРїРЅС‹ cРєРёРґРєРё Рё Р±РѕРЅСѓСЃРЅС‹Рµ РїСЂРѕРіСЂР°РјРјС‹.</li></ul> 
									 
									<h2>Р’РёРґС‹ РїР»Р°СЃС‚РёРєРѕРІС‹С… РєР°СЂС‚</h2> 
									 
									<h3>Р”РµР±РµС‚РѕРІС‹Рµ РєР°СЂС‚С‹:</h3> 
									 
									<ul><li>СѓРґРѕР±СЃС‚РІРѕ Р±РµР·РЅР°Р»РёС‡РЅРѕР№ РѕРїР»Р°С‚С‹ С‚РѕРІР°СЂРѕРІ Рё СѓСЃР»СѓРі</li> 
									<li>Р±РµР·РѕРїР°СЃРЅРѕРµ С…СЂР°РЅРµРЅРёРµ СЃРѕР±СЃС‚РІРµРЅРЅС‹С… СЃСЂРµРґСЃС‚РІ</li> 
									<li>РЅР°С‡РёСЃР»РµРЅРёРµ РїСЂРѕС†РµРЅС‚РѕРІ РЅР° РѕСЃС‚Р°С‚РѕРє РїРѕ РєР°СЂС‚Рµ</li> 
									<li>РєРѕРЅС‚СЂРѕР»СЊ РЅР°Рґ СЂР°СЃС…РѕРґР°РјРё Рё СѓРїСЂР°РІР»РµРЅРёРµ СЃРІРѕРёРјРё РґРµРЅСЊРіР°РјРё</li></ul>	
									 
									 
									<h3>РљСЂРµРґРёС‚РЅС‹Рµ РєР°СЂС‚С‹:</h3> 
									 
									<ul><li>РєСЂРµРґРёС‚РѕРІР°РЅРёРµ Р±РµР· РїСЂРѕС†РµРЅС‚РѕРІ РґРѕ 55 РґРЅРµР№</li> 
									<li>РїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РєСЂРµРґРёС‚РѕРј РјРѕР¶РЅРѕ РјРЅРѕРіРѕРєСЂР°С‚РЅРѕ, РЅРµ РѕР±СЂР°С‰Р°СЏСЃСЊ РІ Р‘Р°РЅРє</li> 
									<li>Р±РµР·РЅР°Р»РёС‡РЅР°СЏ РѕРїР»Р°С‚Р° С‚РѕРІР°СЂРѕРІ Рё СѓСЃР»СѓРі Р±РµР· РєРѕРјРёСЃСЃРёР№ РІ Р»СЋР±РѕР№ С‚РѕС‡РєРµ РјРёСЂР°</li> 
									<li>РїСЂРѕРІРѕР· РґРµРЅРµРі С‡РµСЂРµР· РіСЂР°РЅРёС†Сѓ Р±РµР· С‚Р°РјРѕР¶РµРЅРЅРѕРіРѕ РѕС„РѕСЂРјР»РµРЅРёСЏ</li> 
									<li>РЅРµ РЅСѓР¶РЅРѕ РїРѕРєСѓРїР°С‚СЊ РІР°Р»СЋС‚Сѓ РґР»СЏ РІС‹РµР·РґР° РІ РґСЂСѓРіРёРµ СЃС‚СЂР°РЅС‹</li> 
									<li>РІСЃРµ РїРѕР»РµР·РЅС‹Рµ С„СѓРЅРєС†РёРё РґРµР±РµС‚РѕРІС‹С… РєР°СЂС‚</li></ul> 					<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>