<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "РљСЂРµРґРёС‚РѕРІР°РЅРёРµ");
$APPLICATION->SetTitle("РљСЂРµРґРёС‚РѕРІР°РЅРёРµ");
?><p>РљСЂРµРґРёС‚РѕРІР°РЅРёРµ РјР°Р»РѕРіРѕ Рё СЃСЂРµРґРЅРµРіРѕ Р±РёР·РЅРµСЃР° СЏРІР»СЏРµС‚СЃСЏ РѕРґРЅРёРј РёР· СЃС‚СЂР°С‚РµРіРёС‡РµСЃРєРёС… РЅР°РїСЂР°РІР»РµРЅРёР№ Р‘Р°РЅРєР°.</p> 
									Р”Р°РЅРЅРѕРµ РЅР°РїСЂР°РІР»РµРЅРёРµ РІРєР»СЋС‡Р°РµС‚ РІ СЃРµР±СЏ:
									<ul><li>РєСЂРµРґРёС‚РѕРІР°РЅРёРµ СЋСЂРёРґРёС‡РµСЃРєРёС… Р»РёС†</li> 
									<li>РєСЂРµРґРёС‚РѕРІР°РЅРёРµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹С… РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµР№</li></ul> 
									Р’ Р·Р°РІРёСЃРёРјРѕСЃС‚Рё РѕС‚ РїРѕР¶РµР»Р°РЅРёР№ РєР»РёРµРЅС‚Р° РєСЂРµРґРёС‚С‹ РґР»СЏ Р±РёР·РЅРµСЃР° РїСЂРµРґРѕСЃС‚Р°РІР»СЏСЋС‚СЃСЏ РІ СЂР°Р·РЅС‹С… РІР°Р»СЋС‚Р°С…: РІ СЂСѓР±Р»СЏС… Р Р¤, РґРѕР»Р»Р°СЂР°С… РЎРЁРђ Рё РµРІСЂРѕ. 
									 
									<h2>РџСЂРµРёРјСѓС‰РµСЃС‚РІР° РїРѕР»СѓС‡РµРЅРёСЏ РєСЂРµРґРёС‚Р° РІ РЅР°С€РµРј Р‘Р°РЅРєРµ:</h2> 
									<ul><li>РЎСЂРѕРє СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РєСЂРµРґРёС‚РЅРѕР№ Р·Р°СЏРІРєРё РѕС‚ 2-С… СЂР°Р±РѕС‡РёС… РґРЅРµР№; </li> 
									<li>РћС‚СЃСѓС‚СЃС‚РІРёРµ РµР¶РµРјРµСЃСЏС‡РЅРѕР№ РїР»Р°С‚С‹ Р·Р° РІРµРґРµРЅРёРµ СЃСЃСѓРґРЅРѕРіРѕ СЃС‡РµС‚Р°;</li> 
									<li>РћС‚СЃСѓС‚СЃС‚РІРёРµ С‚СЂРµР±РѕРІР°РЅРёР№ РїРѕ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёСЋ Р±РёР·РЅРµСЃ-РїР»Р°РЅР°;</li> 
									<li>РџСЂРёРЅРёРјР°РµС‚СЃСЏ Рє СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЋ СѓРїСЂР°РІР»РµРЅС‡РµСЃРєР°СЏ РѕС‚С‡РµС‚РЅРѕСЃС‚СЊ;</li> 
									<li>Р’ РєР°С‡РµСЃС‚РІРµ Р·Р°Р»РѕРіР° СЂР°СЃСЃРјР°С‚СЂРёРІР°СЋС‚СЃСЏ С‚РѕРІР°СЂС‹ РІ РѕР±РѕСЂРѕС‚Рµ, Р°РІС‚РѕС‚СЂР°РЅСЃРїРѕСЂС‚, РѕР±РѕСЂСѓРґРѕРІР°РЅРёРµ, РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ Рё РґСЂСѓРіРѕРµ Р»РёРєРІРёРґРЅРѕРµ РёРјСѓС‰РµСЃС‚РІРѕ; </li> 
									<li>Р“РёР±РєРёРµ СѓСЃР»РѕРІРёСЏ РїРѕРіР°С€РµРЅРёСЏ РєСЂРµРґРёС‚Р°. </li></ul> 
									<h2>Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ РєСЂРµРґРёС‚Р°:</h2> 
									<ul><li>РџРѕР·РІРѕРЅРёС‚Рµ РЅР°Рј РїРѕ С‚РµР»РµС„РѕРЅСѓ +7 (495) 757-57-57, РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ Р±Р»РёР¶Р°Р№С€РµРµ Рє Р’Р°Рј РѕС‚РґРµР»РµРЅРёРµ Р‘Р°РЅРєР° РёР»Рё Р·Р°РїРѕР»РЅРёС‚Рµ on-line Р·Р°СЏРІРєСѓ. </li> 
									<li>РќР°С€Рё СЃРїРµС†РёР°Р»РёСЃС‚С‹ РїРѕРјРѕРіСѓС‚ Р’Р°Рј РІС‹Р±СЂР°С‚СЊ СѓРґРѕР±РЅС‹Рµ СѓСЃР»РѕРІРёСЏ РєСЂРµРґРёС‚РѕРІР°РЅРёСЏ Рё РѕС‚РІРµС‚СЏС‚ РЅР° РёРЅС‚РµСЂРµСЃСѓСЋС‰РёРµ Р’Р°СЃ РІРѕРїСЂРѕСЃС‹.</li> 
									<li>РџРѕРґРіРѕС‚РѕРІСЊС‚Рµ РЅРµРѕР±С…РѕРґРёРјС‹Рµ РґР»СЏ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РєСЂРµРґРёС‚РЅРѕР№ Р·Р°СЏРІРєРё РґРѕРєСѓРјРµРЅС‚С‹ Рё РґРѕРіРѕРІРѕСЂРёС‚РµСЃСЊ Рѕ РІСЃС‚СЂРµС‡Рµ СЃ РєСЂРµРґРёС‚РЅС‹Рј СЌРєСЃРїРµСЂС‚РѕРј Р‘Р°РЅРєР°.</li> 
									<li>РџРѕРєР°Р¶РёС‚Рµ РєСЂРµРґРёС‚РЅРѕРјСѓ СЌРєСЃРїРµСЂС‚Сѓ Р’Р°С€Рµ РїСЂРµРґРїСЂРёСЏС‚РёРµ Рё РёРјСѓС‰РµСЃС‚РІРѕ, РїСЂРµРґР»Р°РіР°РµРјРѕРµ РІ Р·Р°Р»РѕРі.</li> </ul> 
									РџРѕР»СѓС‡РёС‚Рµ РєСЂРµРґРёС‚ РЅР° СЂР°Р·РІРёС‚РёРµ Р’Р°С€РµРіРѕ Р±РёР·РЅРµСЃР°! 
									 
									<h2>РџСЂРѕРіСЂР°РјРјС‹ РєСЂРµРґРёС‚РѕРІР°РЅРёСЏ РјР°Р»РѕРіРѕ Рё СЃСЂРµРґРЅРµРіРѕ Р±РёР·РЅРµСЃР°:</h2> 
									 
									<table cellspacing="0" class="data-table">
										<tr>
											<th>
												РџСЂРѕРіСЂР°РјРјР°
											</th>
											<th colspan="2">
												РЎСѓРјРјР° РєСЂРµРґРёС‚Р°
											</th>
											<th>
												РџСЂРѕС†РµРЅС‚РЅР°СЏ СЃС‚Р°РІРєР°
											</th>
											<th>
												РЎСЂРѕРє РєСЂРµРґРёС‚Р°
											</th>
										</tr>
										<tr class="alt-row">
											<td>
												<b>В«РћРІРµСЂРґСЂР°С„С‚В»</b>
											</td>
											<td>
												РѕС‚ 300 000
											</td>
											<td>
												РґРѕ 5 000 000 СЂСѓР±Р»РµР№
											</td>
											<td>
												РѕС‚ 18% РіРѕРґРѕРІС‹С…
											</td>
											<td>
												РґРѕ 12 РјРµСЃСЏС†РµРІ
											</td>
										</tr>
										<tr>
											<td>
												<b>В«РњРёРЅРёРєСЂРµРґРёС‚В»</b>
											</td>
											<td>
												РѕС‚ 150 000
											</td>
											<td>
												РґРѕ 1 000 000 СЂСѓР±Р»РµР№
											</td>
											<td>
												РѕС‚ 24% РіРѕРґРѕРІС‹С…
											</td>
											<td>
												РґРѕ 36 РјРµСЃСЏС†РµРІ
											</td>
										</tr>
										<tr class="alt-row">
											<td>
												<b>В«Р Р°Р·РІРёС‚РёРµВ»
											</td>
											<td>
												РѕС‚ 1 000 000
											</td>
											<td>
												РґРѕ 15 000 000 СЂСѓР±Р»РµР№
											</td>
											<td>
												РѕС‚ 17% РіРѕРґРѕРІС‹С…
											</td>
											<td>
												РґРѕ 36 РјРµСЃСЏС†РµРІ
											</td>
										</tr>
										<tr>
											<td>
												<b>В«Р�РЅРІРµСЃС‚В»
											</td>
											<td>
												РѕС‚ 1 000 000
											</td>
											<td>
												РґРѕ 30 000 000 СЂСѓР±Р»РµР№
											</td>
											<td>
												РѕС‚ 15% РіРѕРґРѕРІС‹С…
											</td>
											<td>
												РґРѕ 72 РјРµСЃСЏС†РµРІ
											</td>
										</tr>
									</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>