<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Р”РµРїРѕР·РёС‚С‹");
$APPLICATION->SetTitle("Р”РµРїРѕР·РёС‚С‹");
?><p>РќР°С€ Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ РІР°Рј СЌС„С„РµРєС‚РёРІРЅРѕ СЂР°Р·РјРµСЃС‚РёС‚СЊ СЃРІРѕР±РѕРґРЅС‹Рµ РґРµРЅСЊРіРё РЅР° Р±Р°РЅРєРѕРІСЃРєРѕРј РґРµРїРѕР·РёС‚Рµ Рё РїРѕР»СѓС‡РёС‚СЊ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅСѓСЋ РїСЂРёР±С‹Р»СЊ.</p> 
									<h2>Р”РµРїРѕР·РёС‚РЅС‹Рµ РїСЂРѕРґСѓРєС‚С‹</h2> 
									<table cellspacing="0" class="data-table">
									
									<tr>
										<th>&nbsp;</th>
										<th>Р”РѕСЃСЂРѕС‡РЅРѕРµ СЂР°СЃС‚РѕСЂР¶РµРЅРёРµ</th>
										<th>РџРѕРїРѕР»РЅРµРЅРёРµ</th>
										<th>Р§Р°СЃС‚РёС‡РЅРѕРµ РёР·СЉСЏС‚РёРµ</th>
										<th>Р’С‹РїР»Р°С‚Р° РїСЂРѕС†РµРЅС‚РѕРІ</th>
									</tr> 
									
									<tr class="alt-row">
										<td>Р”РµРїРѕР·РёС‚ СЃ РІС‹РїР»Р°С‚РѕР№ РїСЂРѕС†РµРЅС‚РѕРІ РІ РєРѕРЅС†Рµ СЃСЂРѕРєР°</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ.</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ.</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ.</td> 
										<td valign="top">Р’ РєРѕРЅС†Рµ СЃСЂРѕРєР°.</td>
									</tr> 
									 
									<tr>
										<td>Р”РµРїРѕР·РёС‚ СЃ РІС‹РїР»Р°С‚РѕР№ РїСЂРѕС†РµРЅС‚РѕРІ РµР¶РµРјРµСЃСЏС‡РЅРѕ</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ.</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ.</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ.</td> 
										<td valign="top">Р•Р¶РµРјРµСЃСЏС‡РЅРѕ.</td>
									</tr> 
									 
									<tr class="alt-row">
										<td>Р”РµРїРѕР·РёС‚ СЃ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊСЋ РїРѕРїРѕР»РЅРµРЅРёСЏ</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ.</td> 
										<td valign="top">РџСЂРµРєСЂР°С‰Р°РµС‚СЃСЏ Р·Р° 2 РјРµСЃСЏС†Р° РґРѕ РѕРєРѕРЅС‡Р°РЅРёСЏ СЃСЂРѕРєР° РґРµР№СЃС‚РІРёСЏ РґРµРїРѕР·РёС‚Р°. </td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ </td> 
										<td valign="top">Р’ РєРѕРЅС†Рµ СЃСЂРѕРєР°. </td>
									</tr> 
									 
									<tr>
										<td>Р”РµРїРѕР·РёС‚ СЃ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊСЋ РїРѕРїРѕР»РЅРµРЅРёСЏ Рё РёР·СЉСЏС‚РёСЏ</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ.</td> 
										<td valign="top">РџСЂРµРєСЂР°С‰Р°РµС‚СЃСЏ Р·Р° 2 РјРµСЃСЏС†Р° РґРѕ РѕРєРѕРЅС‡Р°РЅРёСЏ СЃСЂРѕРєР° РґРµР№СЃС‚РІРёСЏ РґРµРїРѕР·РёС‚Р°.</td> 
										<td valign="top">РќРµ Р±РѕР»РµРµ 40% РѕС‚ РїРµСЂРІРѕРЅР°С‡Р°Р»СЊРЅРѕР№ СЃСѓРјРјС‹ РІРєР»Р°РґР° Р·Р° РІРµСЃСЊ СЃСЂРѕРє РґРµРїРѕР·РёС‚Р° </td> 
										<td valign="top">Р’ РєРѕРЅС†Рµ СЃСЂРѕРєР°. </td>
									</tr> 
									 
									<tr class="alt-row">
										<td>Р”РµРїРѕР·РёС‚ СЃ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊСЋ РґРѕСЃСЂРѕС‡РЅРѕРіРѕ СЂР°СЃС‚РѕСЂР¶РµРЅРёСЏ </td> 
										<td valign="top">Р’РѕР·РјРѕР¶РЅРѕ РїСЂРё СЂР°Р·РјРµС‰РµРЅРёРё РЅР° 12 РјРµСЃСЏС†РµРІ, РЅРѕ РЅРµ СЂР°РЅРµРµ С‡РµРј С‡РµСЂРµР· 6 РјРµСЃСЏС†РµРІ.</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ.</td> 
										<td valign="top">РќРµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ. </td> 
										<td valign="top">Р’ РєРѕРЅС†Рµ СЃСЂРѕРєР°. </td>
									</tr> 
									
 									</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>