<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РњР°Р»РѕРјСѓ Рё СЃСЂРµРґРЅРµРјСѓ Р±РёР·РЅРµСЃСѓ");
?><p>Р Р°Р±РѕС‚Р° СЃ РїСЂРµРґРїСЂРёСЏС‚РёСЏРјРё РјР°Р»РѕРіРѕ Рё СЃСЂРµРґРЅРµРіРѕ Р±РёР·РЅРµСЃР° - РѕРґРЅРѕ РёР· СЃС‚СЂР°С‚РµРіРёС‡РµСЃРєРё РІР°Р¶РЅС‹С… РЅР°РїСЂР°РІР»РµРЅРёР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё Р‘Р°РЅРєР°. РќР°С€ Р‘Р°РЅРє РїСЂРµРґСЃС‚Р°РІР»СЏРµС‚ СЃРѕРІСЂРµРјРµРЅРЅС‹Рµ РїСЂРѕРіСЂР°РјРјС‹ РѕР±СЃР»СѓР¶РёРІР°РЅРёСЏ РјР°Р»РѕРіРѕ Рё СЃСЂРµРґРЅРµРіРѕ Р±РёР·РЅРµСЃР°, РѕР±РµСЃРїРµС‡РёРІР°РµС‚ РѕРїС‚РёРјР°Р»СЊРЅС‹Рµ Рё РІР·Р°РёРјРѕРІС‹РіРѕРґРЅС‹Рµ РІР°СЂРёР°РЅС‚С‹ СЃРѕС‚СЂСѓРґРЅРёС‡РµСЃС‚РІР°, РІ РѕСЃРЅРѕРІРµ РєРѕС‚РѕСЂС‹С… Р»РµР¶РёС‚ РїСЂРѕС„РµСЃСЃРёРѕРЅР°Р»РёР·Рј СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ Рё РІС‹СЃРѕРєРѕРµ РєР°С‡РµСЃС‚РІРѕ Р±Р°РЅРєРѕРІСЃРєРёС… СѓСЃР»СѓРі. РЈСЃР»СѓРіРё РЅР°С€РµРіРѕ Р‘Р°РЅРєР° РѕС‚Р»РёС‡Р°СЋС‚СЃСЏ РѕРїРµСЂР°С‚РёРІРЅРѕСЃС‚СЊСЋ Рё РЅР°РґРµР¶РЅРѕСЃС‚СЊСЋ, С‚Р°Рє РєР°Рє РѕСЂРёРµРЅС‚РёСЂРѕРІР°РЅС‹ РЅР° РґРµР»РѕРІС‹С… Р»СЋРґРµР№ - РЅР° С‚РµС…, РєС‚Рѕ С†РµРЅРёС‚ СЃРІРѕРµ РІСЂРµРјСЏ Рё РґРµРЅСЊРіРё.</p>
     
      <p>Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ СЃР»РµРґСѓСЋС‰РёРµ РІРёРґС‹ СѓСЃР»СѓРі РґР»СЏ РїСЂРµРґРїСЂРёСЏС‚РёР№ РјР°Р»РѕРіРѕ Рё СЃСЂРµРґРЅРµРіРѕ Р±РёР·РЅРµСЃР°:</p>
     
      <ul> 
        <li><a href="credit.php">РљСЂРµРґРёС‚РѕРІР°РЅРёРµ</a></li>
       
        <li><a href="leazing.php">Р›РёР·РёРЅРі</a></li>
       
        <li><a href="deposits.php">Р”РµРїРѕР·РёС‚С‹</a></li>
       
        <li><a href="cards.php">РџР»Р°СЃС‚РёРєРѕРІС‹Рµ РєР°СЂС‚С‹</a></li>
      </ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>