<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Р›РёР·РёРЅРі");
$APPLICATION->SetTitle("Р›РёР·РёРЅРі");
?><p>РќР°С€ Р‘Р°РЅРє РѕРєР°Р·С‹РІР°РµС‚ РІРµСЃСЊ СЃРїРµРєС‚СЂ СѓСЃР»СѓРі РїРѕ С„РёРЅР°РЅСЃРѕРІРѕР№ Р°СЂРµРЅРґРµ (Р»РёР·РёРЅРіСѓ) РѕС‚РµС‡РµСЃС‚РІРµРЅРЅРѕРіРѕ Рё РёРјРїРѕСЂС‚РЅРѕРіРѕ РѕР±РѕСЂСѓРґРѕРІР°РЅРёСЏ, С‚СЂР°РЅСЃРїРѕСЂС‚Р° Рё РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё.</p> 
									 
									<h2>Р›РёР·РёРЅРі РѕР±РѕСЂСѓРґРѕРІР°РЅРёСЏ Рё С‚СЂР°РЅСЃРїРѕСЂС‚Р°</h2> 
									
									<h3>РћСЃРЅРѕРІРЅС‹Рµ СѓСЃР»РѕРІРёСЏ:</h3> 
									
									<ul>
										<li>РЎСЂРѕРє С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ:
											<ul>
												<li>РѕР±РѕСЂСѓРґРѕРІР°РЅРёРµ Рё С‚СЂР°РЅСЃРїРѕСЂС‚ - РґРѕ 5 Р»РµС‚</li> 
  												<li>Р¶/Рґ РїРѕРґРІРёР¶РЅРѕР№ СЃРѕСЃС‚Р°РІ - РґРѕ 10 Р»РµС‚</li>
  											</ul> 
										</li> 
										
										<li>Р’Р°Р»СЋС‚Р° С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ: СЂСѓР±Р»Рё, РґРѕР»Р»Р°СЂС‹ РЎРЁРђ, РµРІСЂРѕ</li> 
										<li>РњРёРЅРёРјР°Р»СЊРЅР°СЏ СЃСѓРјРјР° С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ: РѕС‚ 4,5 РјР»РЅ.СЂСѓР±.</li> 
										<li>РђРІР°РЅСЃ: РѕС‚ 0%</li> 
										<li>РЈРґРѕСЂРѕР¶Р°РЅРёРµ: РѕС‚ 9%</li> 
										<li>РЎСЂРѕРє РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ: РѕС‚ 14 РґРЅРµР№</li>
									</ul>
									
									<h2>Р¤РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёРµ РёРјРїРѕСЂС‚РЅС‹С… РїРѕСЃС‚Р°РІРѕРє</h2>
									 
									<p>РњС‹ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµРј РїСЂРµРґРїСЂРёСЏС‚РёСЏРј РґРѕСЃС‚СѓРї Рє Р»СЊРіРѕС‚РЅРѕРјСѓ С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЋ РёРјРїРѕСЂС‚РЅС‹С… РїРѕСЃС‚Р°РІРѕРє РѕР±РѕСЂСѓРґРѕРІР°РЅРёСЏ Рё С‚СЂР°РЅСЃРїРѕСЂС‚Р°  СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј РјРµС…Р°РЅРёР·РјР° Р»РёР·РёРЅРіР° РїСЂРё СѓС‡Р°СЃС‚РёРё СЌРєСЃРїРѕСЂС‚РЅС‹С… РєСЂРµРґРёС‚РЅС‹С… Р°РіРµРЅС‚СЃС‚РІ.</p> 
									
									<h3>РћСЃРЅРѕРІРЅС‹Рµ СѓСЃР»РѕРІРёСЏ:</h3>
									
									<ul> 
										<li>РЎСЂРѕРє С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ: РґРѕ 7 Р»РµС‚</li> 
										<li>Р’Р°Р»СЋС‚Р° С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ: СЂСѓР±Р»Рё, РґРѕР»Р»Р°СЂС‹ РЎРЁРђ, РµРІСЂРѕ</li> 
										<li>РњРёРЅРёРјР°Р»СЊРЅР°СЏ СЃСѓРјРјР° С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ: РѕС‚ 15 РјР»РЅ.СЂСѓР±. </li> 
										<li>РђРІР°РЅСЃ: РѕС‚ 15% (Р±РµР· СѓС‡РµС‚Р° С‚Р°РјРѕР¶РµРЅРЅС‹С… РїРѕС€Р»РёРЅ) </li> 
										<li>РЈРґРѕСЂРѕР¶Р°РЅРёРµ: РѕС‚ 5%</li> 
										<li>РЎСЂРѕРє РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ: РѕС‚ 14 РґРЅРµР№</li>
									</ul> 
									 
									<h2>Р›РёР·РёРЅРі РєРѕРјРјРµСЂС‡РµСЃРєРѕР№ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё</h2>
									
									<p>РџРѕР·РІРѕР»СЏРµС‚ РїСЂРµРґРїСЂРёСЏС‚РёСЏРј РїСЂРёРѕР±СЂРµСЃС‚Рё РѕР±СЉРµРєС‚С‹ РєРѕРјРјРµСЂС‡РµСЃРєРѕР№ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё Р±РµР· РµРґРёРЅРѕРІСЂРµРјРµРЅРЅРѕРіРѕ РѕС‚РІР»РµС‡РµРЅРёСЏ Р·РЅР°С‡РёС‚РµР»СЊРЅС‹С… СЃСЂРµРґСЃС‚РІ.</p> 
									Р’ РєР°С‡РµСЃС‚РІРµ РїСЂРµРґРјРµС‚Р° Р»РёР·РёРЅРіР° РјРѕРіСѓС‚ РІС‹СЃС‚СѓРїР°С‚СЊ:</p>
									
									<ul>
										<li>РѕС„РёСЃРЅС‹Рµ Р·РґР°РЅРёСЏ;</li> 
										<li>С‚РѕСЂРіРѕРІС‹Рµ, СЃРєР»Р°РґСЃРєРёРµ Рё РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅС‹Рµ РїРѕРјРµС‰РµРЅРёСЏ;</li> 
										<li>РґСЂСѓРіРёРµ РѕР±СЉРµРєС‚С‹ РєРѕРјРјРµСЂС‡РµСЃРєРѕР№ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё.</li>
									</ul> 
									
									<h3>РћСЃРЅРѕРІРЅС‹Рµ СѓСЃР»РѕРІРёСЏ:</h3> 
									
									<ul>
										<li>РЎСЂРѕРє С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ: РѕС‚ 5 Р»РµС‚</li> 
										<li>Р’Р°Р»СЋС‚Р° С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ: СЂСѓР±Р»Рё, РґРѕР»Р»Р°СЂС‹ РЎРЁРђ, РµРІСЂРѕ</li> 
										<li>РњРёРЅРёРјР°Р»СЊРЅР°СЏ СЃСѓРјРјР° С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ: РѕС‚ 50 РјР»РЅ.СЂСѓР±.* </li> 
										<li>РђРІР°РЅСЃ: РѕС‚ 0%</li> 
										<li>РЈРґРѕСЂРѕР¶Р°РЅРёРµ: РѕС‚ 7%</li> 
										<li>РЎСЂРѕРє РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ: РѕС‚ 14 РґРЅРµР№</li>
									</ul>
									
									<p>* Р Р°Р·РјРµСЂ СЃСѓРјРјС‹ С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёСЏ Р·Р°РІРёСЃРёС‚ РѕС‚ СЂРµРіРёРѕРЅР°, РІ РєРѕС‚РѕСЂРѕРј РЅР°С…РѕРґРёС‚СЃСЏ РѕР±СЉРµРєС‚ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё.</p> 
									<p>РћСЃРЅРѕРІРЅС‹Рј С‚СЂРµР±РѕРІР°РЅРёРµРј, РїСЂРµРґСЉСЏРІР»СЏРµРјС‹Рј РЅР°С€РёРј Р‘Р°РЅРєРѕРј РґР»СЏ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ Р·Р°СЏРІРєРё РЅР° Р»РёР·РёРЅРі РєРѕРјРјРµСЂС‡РµСЃРєРѕР№ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё, СЏРІР»СЏРµС‚СЃСЏ РЅР°Р»РёС‡РёРµ РїРѕР»РЅРѕРіРѕ РєРѕРјРїР»РµРєС‚Р° РїСЂР°РІРѕСѓСЃС‚Р°РЅР°РІР»РёРІР°СЋС‰РёС… РґРѕРєСѓРјРµРЅС‚РѕРІ РЅР° РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ Рё РЅР°Р»РёС‡РёРµ РѕС‚С‡РµС‚Р° РЅРµР·Р°РІРёСЃРёРјРѕРіРѕ РѕС†РµРЅС‰РёРєР°.</p> 		<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>