<?
$MESS["MARKETPLACE_LOCAL_NOT_FOUND"] = "РџСЂРёР»РѕР¶РµРЅРёРµ РЅРµ РЅР°Р№РґРµРЅРѕ";
$MESS["MARKETPLACE_LOCAL_ADD_TITLE"] = "Р”РѕР±Р°РІР»РµРЅРёРµ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["MARKETPLACE_LOCAL_EDIT_TITLE"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["MP_APP_ADD_ZIP_ERROR"] = "Р¤РѕСЂРјР°С‚ Р·Р°РіСЂСѓР¶Р°РµРјРѕРіРѕ С„Р°Р№Р»Р° РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ .zip";
$MESS["MP_ERROR_EMPTY_NAME"] = "РќРµ Р·Р°РїРѕР»РЅРµРЅРѕ РЅР°Р·РІР°РЅРёРµ РїСЂРёР»РѕР¶РµРЅРёСЏ.";
$MESS["MP_ERROR_EMPTY_SCOPE"] = "РќРµ СѓРєР°Р·Р°РЅС‹ РїСЂР°РІР° РґРѕСЃС‚СѓРїР° РїСЂРёР»РѕР¶РµРЅРёСЏ.";
$MESS["MP_ERROR_INCORRECT_URL"] = "РќРµРєРѕСЂСЂРµРєС‚РЅР°СЏ СЃСЃС‹Р»РєР° РЅР° РїСЂРёР»РѕР¶РµРЅРёРµ.";
?>