<?
$MESS ['IBLOCK_DETAIL_URL'] = "URL, РІРµРґСѓС‰РёР№ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ СЃРѕРґРµСЂР¶РёРјС‹Рј СЌР»РµРјРµРЅС‚Р° СЂР°Р·РґРµР»Р°";
$MESS ['T_IBLOCK_DESC_ASC'] = "РџРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ";
$MESS ['T_IBLOCK_DESC_DESC'] = "РџРѕ СѓР±С‹РІР°РЅРёСЋ";
$MESS ['T_IBLOCK_DESC_FID'] = "ID";
$MESS ['T_IBLOCK_DESC_FNAME'] = "РќР°Р·РІР°РЅРёРµ";
$MESS ['T_IBLOCK_DESC_FACT'] = "Р”Р°С‚Р° РЅР°С‡Р°Р»Р° Р°РєС‚РёРІРЅРѕСЃС‚Рё";
$MESS ['T_IBLOCK_DESC_FSORT'] = "РЎРѕСЂС‚РёСЂРѕРІРєР°";
$MESS ['T_IBLOCK_DESC_FTSAMP'] = "Р”Р°С‚Р° РїРѕСЃР»РµРґРЅРµРіРѕ РёР·РјРµРЅРµРЅРёСЏ";
$MESS ['T_IBLOCK_DESC_IBORD1'] = "РџРѕР»Рµ РґР»СЏ РїРµСЂРІРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS ['T_IBLOCK_DESC_IBBY1'] = "РќР°РїСЂР°РІР»РµРЅРёРµ РґР»СЏ РїРµСЂРІРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS ['T_IBLOCK_DESC_IBORD2'] = "РџРѕР»Рµ РґР»СЏ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS ['T_IBLOCK_DESC_IBBY2'] = "РќР°РїСЂР°РІР»РµРЅРёРµ РґР»СЏ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS ['T_IBLOCK_DESC_LIST_ID'] = "РљРѕРґ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['T_IBLOCK_DESC_LIST_TYPE'] = "РўРёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['T_IBLOCK_DESC_LIST_CONT'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РЅРѕРІРѕСЃС‚РµР№ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS ['T_IBLOCK_DESC_ACTIVE_DATE_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS ['CP_BNL_FIELD_CODE'] = "РџРѕР»СЏ";
$MESS ['CP_BNL_CACHE_GROUPS'] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
?>