<?
$MESS["BX24_APP_INSTALL_BITRIX24_MODULE"] = "РњРѕРґСѓР»СЊ bitrix24 РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS["BX24_APP_INSTALL_RIGHTS"] = "РџСЂРёР»РѕР¶РµРЅРёРµ Р·Р°РїСЂР°С€РёРІР°РµС‚ СЂР°Р·СЂРµС€РµРЅРёРµ РЅР° СЃР»РµРґСѓСЋС‰РёРµ РґРµР№СЃС‚РІРёСЏ:";
$MESS["BX24_APP_INSTALL_SUCCESS"] = "РџСЂРёР»РѕР¶РµРЅРёРµ Р±С‹Р»Рѕ СѓСЃРїРµС€РЅРѕ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ. <a href='#LINK#'>РџРµСЂРµР№С‚Рё</a>";
$MESS["B24_APP_INSTALL_CANCEL"] = "Р—Р°РєСЂС‹С‚СЊ";
$MESS["B24_APP_INSTALL_VERSION"] = "Р’РµСЂСЃРёСЏ";
$MESS["BX24_APP_INSTALL_ERROR"] = "РћС€РёР±РєР°! РџСЂРёР»РѕР¶РµРЅРёРµ РЅРµ Р±С‹Р»Рѕ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ";
$MESS["BX24_APP_INSTALL_ADMIN_ERROR"] = "Р”Р»СЏ СѓСЃС‚Р°РЅРѕРІРєРё РїСЂРёР»РѕР¶РµРЅРёСЏ РѕР±СЂР°С‚РёС‚РµСЃСЊ Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ РїРѕСЂС‚Р°Р»Р°";
$MESS["BX24_APP_INSTALL_MODULE_UNINSTALL_BITRIX24"] = "РќРµРєРѕС‚РѕСЂС‹Рµ СЃРµСЂРІРёСЃС‹, С‚СЂРµР±СѓРµРјС‹Рµ РґР»СЏ СЂР°Р±РѕС‚С‹ РїСЂРёР»РѕР¶РµРЅРёСЏ, Р±С‹Р»Рё СѓРґР°Р»РµРЅС‹. Р”Р»СЏ РєРѕСЂСЂРµРєС‚РЅРѕР№ СЂР°Р±РѕС‚С‹ РїСЂРёР»РѕР¶РµРЅРёСЏ СѓСЃС‚Р°РЅРѕРІРёС‚Рµ РёС… РІ <a href='#PATH_CONFIGS#'>РЅР°СЃС‚СЂРѕР№РєР°С… РїРѕСЂС‚Р°Р»Р°</a>.";
$MESS["BX24_APP_INSTALL_MODULE_UNINSTALL"] = "РќРµРєРѕС‚РѕСЂС‹Рµ СЃРµСЂРІРёСЃС‹, С‚СЂРµР±СѓРµРјС‹Рµ РґР»СЏ СЂР°Р±РѕС‚С‹ РїСЂРёР»РѕР¶РµРЅРёСЏ, Р±С‹Р»Рё СѓРґР°Р»РµРЅС‹. Р”Р»СЏ РєРѕСЂСЂРµРєС‚РЅРѕР№ СЂР°Р±РѕС‚С‹ РїСЂРёР»РѕР¶РµРЅРёСЏ СѓСЃС‚Р°РЅРѕРІРёС‚Рµ С‚СЂРµР±СѓРµРјС‹Рµ РјРѕРґСѓР»Рё.";
$MESS["BX24_APP_INSTALL_EULA_TEXT"] = "РЇ РѕР·РЅР°РєРѕРјР»РµРЅ Рё СЃРѕРіР»Р°СЃРµРЅ СЃ <a href=\"#LINK#\" target=\"_blank\">Р»РёС†РµРЅР·РёРѕРЅРЅС‹Рј СЃРѕРіР»Р°С€РµРЅРёРµРј</a>";
$MESS["BX24_APP_INSTALL_EULA_LINK"] = "https://www.1c-bitrix.ru/license.php?module=#CODE#&TYPE=mp24";
$MESS["BX24_APP_INSTALL_PRIVACY_TEXT"] = "РЇ РѕР·РЅР°РєРѕРјР»РµРЅ Рё СЃРѕРіР»Р°СЃРµРЅ СЃ <a href=\"#LINK#\" target=\"_blank\">РїРѕР»РёС‚РёРєРѕР№ РєРѕРЅС„РёРґРµРЅС†РёР°Р»СЊРЅРѕСЃС‚Рё</a>";
$MESS["BX24_APP_INSTALL_PRIVACY_LINK"] = "https://www.bitrix24.ru/about/privacy.php";
$MESS["BX24_APP_INSTALL_HTTPS_WARNING"] = "<b>Р’РЅРёРјР°РЅРёРµ!</b> РџСЂРё СЂР°Р±РѕС‚Рµ Р±РµР· https СЂР°Р±РѕС‚РѕСЃРїРѕСЃРѕР±РЅРѕСЃС‚СЊ СѓСЃС‚Р°РЅР°РІР»РёРІР°РµРјС‹С… РїСЂРёР»РѕР¶РµРЅРёР№ РЅРµ РіР°СЂР°РЅС‚РёСЂСѓРµС‚СЃСЏ.";
$MESS["BX24_APP_INSTALL_TERMS_OF_SERVICE_TEXT"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°СЏ РёР»Рё Р·Р°РіСЂСѓР¶Р°СЏ РїСЂРёР»РѕР¶РµРЅРёСЏ РёР»Рё РёРЅС‚РµРіСЂР°С†РёРё, РІС‹ СЃРѕРіР»Р°С€Р°РµС‚РµСЃСЊ СЃ <a href=\"#LINK#\" target=\"_blank\">РЈСЃР»РѕРІРёСЏРјРё РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РњР°СЂРєРµС‚РїР»РµР№СЃ Р‘РёС‚СЂРёРєСЃ24</a>";
?>