<?
$MESS["TRANS_RESTRICTED_FOLDERS"] = "РћРіСЂР°РЅРёС‡РёС‚СЊ РѕР±Р»Р°СЃС‚Рё РїРµСЂРµРІРѕРґР° (РїСѓС‚Рё Рє РїР°РїРєР°Рј С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ)";
$MESS["MAIN_RESTORE_DEFAULTS"] = "РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["TRANS_SHOW_BUTTON_LANG_FILES"] = "Р”РѕР±Р°РІРёС‚СЊ РЅР° РїР°РЅРµР»СЊ РёРЅСЃС‚СЂСѓРјРµРЅС‚РѕРІ РєРЅРѕРїРєСѓ \"Р’С‹РІРѕРґРёС‚СЊ СЏР·С‹РєРѕРІС‹Рµ С„Р°Р№Р»С‹\"";
$MESS["TRANS_BACKUP_FILES"] = "Р”РµР»Р°С‚СЊ СЂРµР·РµСЂРІРЅСѓСЋ РєРѕРїРёСЋ СЂРµРґР°РєС‚РёСЂСѓРµРјС‹С… С„Р°Р№Р»РѕРІ";
$MESS["TRANS_BACKUP_FOLDER"] = "РџР°РїРєР° РґР»СЏ СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёРё СЂРµРґР°РєС‚РёСЂСѓРµРјС‹С… С„Р°Р№Р»РѕРІ";
$MESS["TRANS_SORT_PHRASES"] = "РЎРѕСЂС‚РёСЂРѕРІР°С‚СЊ С„СЂР°Р·С‹ РІ СЏР·С‹РєРѕРІРѕРј С„Р°Р№Р»Рµ РїСЂРё СЃРѕС…СЂР°РЅРµРЅРёРё РїРѕ РєРѕРґР°Рј С„СЂР°Р·";
$MESS["TRANS_DONT_SORT_LANGUAGES"] = "РќРµ РІС‹РїРѕР»РЅСЏС‚СЊ СЃРѕСЂС‚РёСЂРѕРІРєСѓ С„СЂР°Р· РґР»СЏ СЏР·С‹РєРѕРІ";
$MESS["TRANS_EXPORT_CSV_DELIMITER"] = "РЎРёРјРІРѕР» СЂР°Р·РґРµР»РёС‚РµР»СЊ РїРѕР»РµР№ РІ СЌРєСЃРїРѕСЂС‚РёСЂСѓРµРјС‹С… CSV С„Р°Р№Р»Р°С…";
$MESS["TRANS_EXPORT_CSV_DELIMITER_SEMICOLON"] = "РўРѕС‡РєР° СЃ Р·Р°РїСЏС‚РѕР№";
$MESS["TRANS_EXPORT_CSV_DELIMITER_COMMA"] = "Р—Р°РїСЏС‚Р°СЏ";
$MESS["TRANS_EXPORT_CSV_DELIMITER_TABULATION"] = "РўР°Р±СѓР»СЏС†РёСЏ";
$MESS["TRANS_EXPORT_FOLDER"] = "РџР°РїРєР° РґР»СЏ СЌРєСЃРїРѕСЂС‚РёСЂСѓРµРјС‹С… С„Р°Р№Р»РѕРІ (РЅР°РїСЂРёРјРµСЂ \"upload/translate/export/\")";
?>