<?
$MESS ['T_IBLOCK_DESC_ASC'] = "РџРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ";
$MESS ['T_IBLOCK_DESC_DESC'] = "РџРѕ СѓР±С‹РІР°РЅРёСЋ";
$MESS ['T_IBLOCK_DESC_FID'] = "ID";
$MESS ['T_IBLOCK_DESC_FNAME'] = "РќР°Р·РІР°РЅРёРµ";
$MESS ['T_IBLOCK_DESC_FACT'] = "Р”Р°С‚Р° РЅР°С‡Р°Р»Р° Р°РєС‚РёРІРЅРѕСЃС‚Рё";
$MESS ['T_IBLOCK_DESC_FSORT'] = "РЎРѕСЂС‚РёСЂРѕРІРєР°";
$MESS ['T_IBLOCK_DESC_FTSAMP'] = "Р”Р°С‚Р° РїРѕСЃР»РµРґРЅРµРіРѕ РёР·РјРµРЅРµРЅРёСЏ";
$MESS ['T_IBLOCK_DESC_LIST_ID'] = "РљРѕРґ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['T_IBLOCK_DESC_LIST_TYPE'] = "РўРёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° (РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ С‚РѕР»СЊРєРѕ РґР»СЏ РїСЂРѕРІРµСЂРєРё)";
$MESS ['T_IBLOCK_DESC_DETAIL_ID'] = "ID РЅРѕРІРѕСЃС‚Рё";
$MESS ['T_IBLOCK_DESC_LIST_PAGE_URL'] = "URL СЃС‚СЂР°РЅРёС†С‹ РїСЂРѕСЃРјРѕС‚СЂР° СЃРїРёСЃРєР° СЌР»РµРјРµРЅС‚РѕРІ (РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ - РёР· РЅР°СЃС‚СЂРѕРµРє РёРЅС„РѕР±Р»РѕРєР°)";
$MESS ['T_IBLOCK_DESC_INCLUDE_IBLOCK_INTO_CHAIN'] = "Р’РєР»СЋС‡Р°С‚СЊ РёРЅС„РѕР±Р»РѕРє РІ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
$MESS ['T_IBLOCK_PROPERTY'] = "РЎРІРѕР№СЃС‚РІР°";
$MESS ['T_IBLOCK_DESC_NEWS_PANEL'] = "Р”РѕР±Р°РІР»СЏС‚СЊ РІ Р°РґРјРёРЅ. РїР°РЅРµР»СЊ РєРЅРѕРїРєРё РґР»СЏ РґР°РЅРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['T_IBLOCK_DESC_KEYWORDS'] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РєР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР° СЃС‚СЂР°РЅРёС†С‹ РёР· СЃРІРѕР№СЃС‚РІР°";
$MESS ['T_IBLOCK_DESC_DESCRIPTION'] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РѕРїРёСЃР°РЅРёРµ СЃС‚СЂР°РЅРёС†С‹ РёР· СЃРІРѕР№СЃС‚РІР°";
$MESS ['IBLOCK_FIELD'] = "РџРѕР»СЏ";
$MESS ['T_IBLOCK_DESC_ACTIVE_DATE_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS ['T_IBLOCK_DESC_USE_PERMISSIONS'] = "Р�СЃРїРѕР»СЊР·РѕРІР°С‚СЊ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕРµ РѕРіСЂР°РЅРёС‡РµРЅРёРµ РґРѕСЃС‚СѓРїР°";
$MESS ['T_IBLOCK_DESC_GROUP_PERMISSIONS'] = "Р“СЂСѓРїРїС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РёРјРµСЋС‰РёРµ РґРѕСЃС‚СѓРї Рє РґРµС‚Р°Р»СЊРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРё";
$MESS ['T_IBLOCK_DESC_PAGER_PAGE'] = "РЎС‚СЂР°РЅРёС†Р°";
$MESS ['T_IBLOCK_DESC_ADD_SECTIONS_CHAIN'] = "Р’РєР»СЋС‡Р°С‚СЊ СЂР°Р·РґРµР» РІ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
?>