<?php
$MESS['LANDING_CMP_SITE_NOT_ALLOWED'] = 'Р”РѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚';
$MESS['LANDING_CMP_SITE_NOT_ALLOWED_KNOWLEDGE'] = 'Р‘Р°Р·Р° Р·РЅР°РЅРёР№ Р·Р°РєСЂС‹С‚Р° РґР»СЏ РїСѓР±Р»РёС‡РЅРѕРіРѕ РїСЂРѕСЃРјРѕС‚СЂР°. РћС‚РїСЂР°РІСЊС‚Рµ Р·Р°РїСЂРѕСЃ РЅР° РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёРµ РґРѕСЃС‚СѓРїР°.';
$MESS['LANDING_CMP_SITE_NOT_ALLOWED_GROUP'] = 'Р‘Р°Р·Р° Р·РЅР°РЅРёР№ РґРѕСЃС‚СѓРїРЅР° С‚РѕР»СЊРєРѕ СѓС‡Р°СЃС‚РЅРёРєР°Рј РіСЂСѓРїРїС‹.';
$MESS['LANDING_CMP_SITE_NOT_ALLOWED'] = 'Р”РѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚';
$MESS['LANDING_CMP_SITE_NOT_FOUND2'] = 'РўР°РєРѕР№ СЃС‚СЂР°РЅРёС†С‹ РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚';
$MESS['LANDING_CMP_SITE_NOT_FOUND2_KNOWLEDGE'] = 'РњС‹ РЅРµ РјРѕР¶РµРј РЅР°Р№С‚Рё Р±Р°Р·Сѓ Р·РЅР°РЅРёР№ РїРѕ СЌС‚РѕР№ СЃСЃС‹Р»РєРµ, РїСЂРѕРІРµСЂСЊС‚Рµ, РІРµСЂРЅРѕ Р»Рё РѕРЅР° СѓРєР°Р·Р°РЅР°.';
$MESS['LANDING_CMP_SITE_NOT_FOUND2_GROUP'] = 'РњС‹ РЅРµ РјРѕР¶РµРј РЅР°Р№С‚Рё Р±Р°Р·Сѓ Р·РЅР°РЅРёР№ РїРѕ СЌС‚РѕР№ СЃСЃС‹Р»РєРµ, РїСЂРѕРІРµСЂСЊС‚Рµ, РІРµСЂРЅРѕ Р»Рё РѕРЅР° СѓРєР°Р·Р°РЅР°.';
$MESS['LANDING_CMP_ASK_ACCESS_KNOWLEDGE'] = 'РџСЂРѕС€Сѓ РїСЂРµРґРѕСЃС‚Р°РІРёС‚СЊ РјРЅРµ РґРѕСЃС‚СѓРї Рє Р±Р°Р·Рµ Р·РЅР°РЅРёР№ &laquo;#NAME#&raquo;. #LINK1#РќР°СЃС‚СЂРѕРёС‚СЊ РґРѕСЃС‚СѓРї#LINK2#.';