<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?><div class="information-block">
	<div class="information-block-head">
	РђС„С„РёР»РёР°С‚С‹
	</div>
	<div class="information-block-body">
	РђС„С„РёР»РёР°С‚ вЂ“ СЌС‚Рѕ РІРёРґ РїР°СЂС‚РЅРµСЂР° РєРѕРјРїР°РЅРёРё, РєРѕС‚РѕСЂС‹Р№ РЅРµРїРѕСЃСЂРµРґСЃС‚РІРµРЅРЅРѕ РЅРµ Р·Р°РЅРёРјР°РµС‚СЃСЏ РїСЂРѕРґР°Р¶РµР№ С‚РѕРІР°СЂР°, Р° СЂР°СЃРїРѕР»Р°РіР°РµС‚ Сѓ СЃРµР±СЏ РЅР° СЃР°Р№С‚Рµ СЃСЃС‹Р»РєСѓ РЅР° Р�РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅ РєРѕРјРїР°РЅРёРё, Рё РїРѕР»СЊР·РѕРІР°С‚РµР»Рё РµРіРѕ СЃР°Р№С‚Р°, РїРµСЂРµС€РµРґС€РёРµ РїРѕ СЌС‚РѕР№ СЃСЃС‹Р»РєРµ Рё РєСѓРїРёРІС€РёРµ С‚РѕРІР°СЂ РІ РјР°РіР°Р·РёРЅРµ, СЃС‡РёС‚Р°СЋС‚СЃСЏ РёРј РїСЂРёРІР»РµС‡РµРЅРЅС‹РјРё. 
РђС„С„РёР»РёР°С‚Сѓ РѕС‚ С‚Р°РєРёС… РїСЂРѕРґР°Р¶ РїРµСЂРµС‡РёСЃР»СЏРµС‚СЃСЏ РѕРїСЂРµРґРµР»РµРЅРЅС‹Р№ РїСЂРѕС†РµРЅС‚ РёР»Рё С„РёРєСЃРёСЂРѕРІР°РЅРЅР°СЏ СЃСѓРјРјР°, РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРЅР°СЏ РµРіРѕ РїР»Р°РЅРѕРј. 
<br />
РќР° РґР°РЅРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ Р±СѓРґРµС‚ РїСЂРµРґСЃС‚Р°РІР»РµРЅР° РёРЅС„РѕСЂРјР°С†РёСЏ РїРѕ РґРІРёР¶РµРЅРёСЋ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РЅР° СЃС‡РµС‚Рµ РІ СЃР»СѓС‡Р°Рµ, РµСЃР»Рё РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ СЏРІР»СЏРµС‚СЃСЏ Р°С„С„РёР»РёР°С‚РѕРј. РђРІС‚РѕСЂРёР·РѕРІР°РЅРЅРѕРјСѓ РїРѕР»СЊР·РѕРІР°С‚РµР»СЋ, РЅРµ СЏРІР»СЏСЋС‰РµРјСѓСЃСЏ Р°С„С„РёР»РёР°С‚РѕРј, Р±СѓРґРµС‚ РїСЂРµРґР»РѕР¶РµРЅР° С„РѕСЂРјР° СЂРµРіРёСЃС‚СЂР°С†РёРё Р°С„С„РёР»РёР°С‚Р°. 
Р”Р»СЏ РЅРµР°РІС‚РѕСЂРёР·РѕРІР°РЅРЅРѕРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ Р±СѓРґРµС‚ РІС‹РІРµРґРµРЅР° С„РѕСЂРјР° Р°РІС‚РѕСЂРёР·Р°С†РёРё Рё С„РѕСЂРјР° РґР»СЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РЅР° СЃР°Р№С‚Рµ. 
	</div>
</div>