<?
$MESS["wiz_structure_data"] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РґРµРјРѕРЅСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ РєРѕСЂРїРѕСЂР°С‚РёРІРЅРѕРіРѕ СЃР°Р№С‚Р°.";
$MESS["wiz_restructure_data"] = "РџРµСЂРµСѓСЃС‚Р°РЅРѕРІРёС‚СЊ РґРµРјРѕРЅСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ РєРѕСЂРїРѕСЂР°С‚РёРІРЅРѕРіРѕ СЃР°Р№С‚Р°.";
$MESS["WIZ_COMPANY_LOGO"] = "Р›РѕРіРѕС‚РёРї (СЂРµРєРѕРјРµРЅРґСѓРµРјС‹Р№ СЂР°Р·РјРµСЂ 210 X 61)";
$MESS["WIZ_COMPANY_SLOGAN"] = "РЎР»РѕРіР°РЅ РєРѕРјРїР°РЅРёРё";
$MESS["WIZ_COMPANY_SLOGAN_DEF"] = "РЎР»РѕРіР°РЅ РєРѕРјРїР°РЅРёРё<br />
&nbsp;&nbsp;РЅР°С…РѕРґРёС‚СЃСЏ РІ СЌС‚РѕРј РјРµСЃС‚Рµ";
$MESS["WIZ_COMPANY_COPY"] = "РџРѕРґРїРёСЃСЊ СЃР°Р№С‚Р°";
$MESS["WIZ_COMPANY_COPY_DEF"] = "<p>&copy; 2001-2014 &laquo;РќР°Р·РІР°РЅРёРµ РєРѕРјРїР°РЅРёРё&raquo;</p>
 
<p>РџСЂРѕСЃРїРµРєС‚ РњРёСЂР°, 35, СЃС‚СЂРѕРµРЅРёРµ 2, РѕС„РёСЃ 34</p>
 
<p><b>РўРµР»РµС„РѕРЅ: (495) 212-85-06</b></p>";
$MESS["wiz_site_name"] = "CР°Р№С‚ РїСЂРѕРёР·РІРѕРґСЃС‚РІР°";
$MESS["wiz_site_desc"] = "РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚ РїСЂРѕРёР·РІРѕРґСЃС‚РІРѕ РјРµР±РµР»Рё РЅР° РІС‹СЃРѕРєРѕРєР»Р°СЃСЃРЅРѕРј РѕР±РѕСЂСѓРґРѕРІР°РЅРёРё СЃ РїСЂРёРјРµРЅРµРЅРёРµРј РјРёРЅРёРјР°Р»СЊРЅРѕР№ РґРѕР»Рё СЂСѓС‡РЅРѕРіРѕ С‚СЂСѓРґР°, С‡С‚Рѕ РїРѕР·РІРѕР»СЏРµС‚ РѕР±РµСЃРїРµС‡РёС‚СЊ РІС‹СЃРѕРєРѕРµ РєР°С‡РµСЃС‚РІРѕ РЅР°С€РµР№ РїСЂРѕРґСѓРєС†РёРё.";
$MESS["wiz_keywords"] = "РјСЏРіРєР°СЏ РјРµР±РµР»СЊ, РѕС„РёСЃРЅР°СЏ РјРµР±РµР»СЊ, РјРµР±РµР»СЊ РґР»СЏ РєСѓС…РЅРё, РґРµС‚СЃРєР°СЏ РјРµР±РµР»СЊ";
$MESS["wiz_meta_data"] = "РњРµС‚Р°РґР°РЅРЅС‹Рµ:";
$MESS["wiz_meta_description"] = "РћРїРёСЃР°РЅРёРµ СЃР°Р№С‚Р°:";
$MESS["wiz_meta_keywords"] = "РљР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР°:";
?>