<?
$MESS ['SEO_OPT_PROP_WINDOW_TITLE'] = "Р—Р°РіРѕР»РѕРІРѕРє РѕРєРЅР° Р±СЂР°СѓР·РµСЂР°";
$MESS ['SEO_OPT_PROP_DESCRIPTION'] = "РћРїРёСЃР°РЅРёРµ СЃС‚СЂР°РЅРёС†С‹";
$MESS ['SEO_OPT_PROP_KEYWORDS'] = "РџСѓР±Р»РёС‡РЅС‹Рµ РєР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР° СЃС‚СЂР°РЅРёС†С‹";
$MESS ['SEO_OPT_PROP_INTERNAL_KEYWORDS'] = "РџСЂРѕРґРІРёРіР°РµРјС‹Рµ РєР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР°";
$MESS ['SEO_OPT_TAB_PROP'] = "РЎРІРѕР№СЃС‚РІР° СЃС‚СЂР°РЅРёС†";
$MESS ['SEO_OPT_TAB_PROP_TITLE'] = "РљРѕРґС‹ СЃРІРѕР№СЃС‚РІ СЃС‚СЂР°РЅРёС†";
$MESS ['SEO_OPT_TAB_SEARCHERS'] = "Р�РЅСЃС‚СЂСѓРјРµРЅС‚С‹";
$MESS ['SEO_OPT_TAB_SEARCHERS_TITLE'] = "РќР°СЃС‚СЂРѕР№РєР° РёРЅСЃС‚СЂСѓРјРµРЅС‚РѕРІ РѕРїС‚РёРјРёР·Р°С†РёРё";
$MESS ['SEO_OPT_TAB_CLOUDADV'] = "Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ";
$MESS ['SEO_OPT_TAB_CLOUDADV_TITLE'] = "Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ СЃР°Р№С‚Р°";
$MESS ['SEO_OPT_TAB_CLOUDADV_CLEAR'] = "РћС‡РёСЃС‚РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ СЃР°Р№С‚Р°";
$MESS ['SEO_OPT_TAB_CLOUDADV_CLEAR_CONFIRM'] = "Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ СЃР°Р№С‚Р°?";
$MESS ['SEO_OPT_COUNTERS'] = "РћС‚РѕР±СЂР°Р¶Р°РµРјС‹Рµ СЃС‡РµС‚С‡РёРєРё";
$MESS ['SEO_OPT_SEARCHERS'] = "РџРѕРёСЃРєРѕРІС‹Рµ СЃРёСЃС‚РµРјС‹, РёСЃРїРѕР»СЊР·СѓРµРјС‹Рµ РґР»СЏ Р°РЅР°Р»РёР·Р°";
$MESS ['SEO_OPT_SEARCHERS_SELECTED'] = "РЎРµР№С‡Р°СЃ РІС‹Р±СЂР°РЅРѕ";
$MESS ['SEO_OPT_ERR_NO_STATS'] = "Р­С‚Р° С„СѓРЅРєС†РёСЏ РЅРµРґРѕСЃС‚СѓРїРЅР° Р±РµР· РјРѕРґСѓР»СЏ Р’РµР±-Р°РЅР°Р»РёС‚РёРєРё";
?>