<?
$MESS["culture_err_del_lang"] = "РќРµРІРѕР·РјРѕР¶РЅРѕ СѓРґР°Р»РёС‚СЊ СЂРµРіРёРѕРЅР°Р»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё (РёСЃРїРѕР»СЊР·СѓСЋС‚СЃСЏ РІ СЏР·С‹РєРµ #LID#).";
$MESS["culture_err_del_site"] = "РќРµРІРѕР·РјРѕР¶РЅРѕ СѓРґР°Р»РёС‚СЊ СЂРµРіРёРѕРЅР°Р»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё (РёСЃРїРѕР»СЊР·СѓСЋС‚СЃСЏ РІ СЃР°Р№С‚Рµ #LID#).";
$MESS["culture_entity_name"] = "РќР°Р·РІР°РЅРёРµ";
$MESS["culture_entity_date_format"] = "Р¤РѕСЂРјР°С‚ РґР°С‚С‹";
$MESS["culture_entity_datetime_format"] = "Р¤РѕСЂРјР°С‚ РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS["culture_entity_name_format"] = "Р¤РѕСЂРјР°С‚ РёРјРµРЅРё";
$MESS["culture_entity_charset"] = "РљРѕРґРёСЂРѕРІРєР°";
?>