<?
$MESS["SS_GET_COMPONENT_INFO"] = "Р’С‹ РјРѕР¶РµС‚Рµ СЃРІСЏР·Р°С‚СЊ СЃРІРѕР№ РїСЂРѕС„РёР»СЊ СЃ РїСЂРѕС„РёР»СЏРјРё РІ СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµС‚СЏС… Рё СЃРµСЂРІРёСЃР°С…:";
$MESS["SS_NAME"] = "Р�РјСЏ";
$MESS["SS_SOCNET"] = "РЎРѕС†РёР°Р»СЊРЅР°СЏ СЃРµС‚СЊ";
$MESS["SS_YOUR_ACCOUNTS"] = "Р’Р°С€Рё СЃРІСЏР·Р°РЅРЅС‹Рµ РїСЂРѕС„РёР»Рё:";
$MESS["SS_DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["SS_PROFILE_DELETE_CONFIRM"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ РїСЂРѕС„РёР»СЊ?";
$MESS["SS_SEND_MESSAGE_TO"] = "Р’Р°С€Рё СЃРѕРѕР±С‰РµРЅРёСЏ РёР· Twitter СЃ С…РµС€С‚РµРіРѕРј #hash# Р±СѓРґСѓС‚ С‚СЂР°РЅСЃР»РёСЂРѕРІР°С‚СЊСЃСЏ РІ Р¶РёРІСѓСЋ Р»РµРЅС‚Сѓ.";
$MESS["SS_TO_RECIPIENTS"] = "РЈРєР°Р·Р°С‚СЊ РїРѕР»СѓС‡Р°С‚РµР»РµР№.";
?>