<?php
$MESS["MARKETPLACE_TITLE"] = "Р”РѕР±Р°РІРёС‚СЊ РїСЂРёР»РѕР¶РµРЅРёРµ";
$MESS["MARKETPLACE_BUTTON"] = "РџСЂРѕРґРѕР»Р¶РёС‚СЊ";
$MESS["MARKETPLACE_PAGE_TITLE"] = "РљР°Рє РґРѕР±Р°РІРёС‚СЊ СЃРІРѕРµ РїСЂРёР»РѕР¶РµРЅРёРµ РІ Р‘РёС‚СЂРёРєСЃ24?";
$MESS["MARKETPLACE_PAGE_TITLE2"] = "РњРѕР¶РЅРѕ СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ РёР»Рё <a href=\"#\" class=\"b24-web-form-popup-btn-65\">Р·Р°РєР°Р·Р°С‚СЊ СЂР°Р·СЂР°Р±РѕС‚РєСѓ Сѓ РЅР°С€РёС… РїР°СЂС‚РЅРµСЂРѕРІ</a>.";
$MESS["MARKETPLACE_BLOCK1_TITLE"] = "Р”Р»СЏ Р»РёС‡РЅРѕРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ";
$MESS["MARKETPLACE_BLOCK1_INFO"] = "<p>- СЃРѕР·РґР°С‚СЊ РїСЂРёР»РѕР¶РµРЅРёРµ</p>
<p>- РґРѕР±Р°РІРёС‚СЊ РµРіРѕ РЅР° СЃРІРѕР№ РїРѕСЂС‚Р°Р»</p>";
$MESS["MARKETPLACE_BLOCK2_TITLE"] = "Р”Р»СЏ РїСѓР±Р»РёРєР°С†РёРё РІ РєР°С‚Р°Р»РѕРіРµ";
$MESS["MARKETPLACE_BLOCK2_INFO"] = "<p>- РїРѕР»СѓС‡РёС‚СЊ СЃС‚Р°С‚СѓСЃ \"РўРµС…РЅРѕР»РѕРіРёС‡РµСЃРєРѕРіРѕ РїР°СЂС‚РЅРµСЂР°\"</p>
<p>- СЂР°Р·СЂР°Р±РѕС‚Р°С‚СЊ РїСЂРёР»РѕР¶РµРЅРёРµ</p>
<p>- Р·Р°РіСЂСѓР·РёС‚СЊ РІ РєР°Р±РёРЅРµС‚Рµ РїР°СЂС‚РЅРµСЂР°</p>
<p>- РѕРїСѓР±Р»РёРєРѕРІР°С‚СЊ РІ РєР°С‚Р°Р»РѕРіРµ РїСЂРёР»РѕР¶РµРЅРёР№</p>";
$MESS["MARKETPLACE_BLOCK2_LINK"] = "https://www.bitrix24.ru/apps/dev.php";
$MESS["MARKETPLACE_OR"] = "РёР»Рё";
$MESS["MARKETPLACE_BUTTON_ADD"] = "Р”РѕР±Р°РІРёС‚СЊ";