<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ");
?><p>
РќР°С€Р° РєРѕРјРїР°РЅРёСЏ СЃСѓС‰РµСЃС‚РІСѓРµС‚ РЅР° Р РѕСЃСЃРёР№СЃРєРѕРј СЂС‹РЅРєРµ СЃ 1992 РіРѕРґР°. Р—Р° СЌС‚Рѕ РІСЂРµРјСЏ В«РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏВ» РїСЂРѕС€Р»Р° Р±РѕР»СЊС€РѕР№ РїСѓС‚СЊ РѕС‚ РјР°Р»РµРЅСЊРєРѕР№ С‚РѕСЂРіРѕРІРѕР№ С„РёСЂРјС‹ РґРѕ РѕРґРЅРѕРіРѕ РёР· РєСЂСѓРїРЅРµР№С€РёС… РїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ РєРѕСЂРїСѓСЃРЅРѕР№ РјРµР±РµР»Рё РІ Р РѕСЃСЃРёРё.
</p><p>
В«РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏВ» РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚ РїСЂРѕРёР·РІРѕРґСЃС‚РІРѕ РјРµР±РµР»Рё РЅР° РІС‹СЃРѕРєРѕРєР»Р°СЃСЃРЅРѕРј РѕР±РѕСЂСѓРґРѕРІР°РЅРёРё СЃ РїСЂРёРјРµРЅРµРЅРёРµРј РјРёРЅРёРјР°Р»СЊРЅРѕР№ РґРѕР»Рё СЂСѓС‡РЅРѕРіРѕ С‚СЂСѓРґР°, С‡С‚Рѕ РїРѕР·РІРѕР»СЏРµС‚ РѕР±РµСЃРїРµС‡РёС‚СЊ РІС‹СЃРѕРєРѕРµ РєР°С‡РµСЃС‚РІРѕ РЅР°С€РµР№ РїСЂРѕРґСѓРєС†РёРё. РќР°Р»Р°Р¶РµРЅ РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅС‹Р№ РїСЂРѕС†РµСЃСЃ РєР°Рє РјР°СЃСЃРѕРІРѕРіРѕ Рё РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ С…Р°СЂР°РєС‚РµСЂР°, С‡С‚Рѕ СЃ РѕРґРЅРѕР№ СЃС‚РѕСЂРѕРЅС‹ РїРѕР·РІРѕР»СЏРµС‚ РѕР±РµСЃРїРµС‡РёС‚СЊ РїРѕСЃС‚РѕСЏРЅРЅСѓСЋ РЅРѕРјРµРЅРєР»Р°С‚СѓСЂСѓ РёР·РґРµР»РёР№ Рё РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїРѕРґС…РѕРґ вЂ“ СЃ РґСЂСѓРіРѕР№.
<h3>РќР°С€Р° РїСЂРѕРґСѓРєС†РёСЏ</h3>
<?$APPLICATION->IncludeComponent("bitrix:furniture.catalog.index", "", array(
	"IBLOCK_TYPE" => "products",
	"IBLOCK_ID" => "#PRODUCTS_IBLOCK_ID#",
	"IBLOCK_BINDING" => "section",
	"CACHE_TYPE" => "A",
	"CACHE_TIME" => "36000000",
	"CACHE_GROUPS" => "N"
	),
	false
);?>
<h3>РќР°С€Рё СѓСЃР»СѓРіРё</h3>
<?$APPLICATION->IncludeComponent("bitrix:furniture.catalog.index", "", array(
	"IBLOCK_TYPE" => "products",
	"IBLOCK_ID" => "#SERVICES_IBLOCK_ID#",
	"IBLOCK_BINDING" => "element",
	"CACHE_TYPE" => "A",
	"CACHE_TIME" => "36000000",
	"CACHE_GROUPS" => "N"
	),
	false
);?>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>