<?
$MESS ['USER_TYPE_FILE_DESCRIPTION'] = "Р¤Р°Р№Р»";
$MESS ['USER_TYPE_FILE_SIZE'] = "Р Р°Р·РјРµСЂ РїРѕР»СЏ РІРІРѕРґР° РґР»СЏ РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ";
$MESS ['USER_TYPE_FILE_EXTENSIONS'] = "Р Р°СЃС€РёСЂРµРЅРёСЏ";
$MESS ['USER_TYPE_FILE_EXTENSIONS_HINT'] = "Р’РІРµРґРёС‚Рµ РґРѕРїСѓСЃС‚РёРјС‹Рµ СЂР°СЃС€РёСЂРµРЅРёСЏ С„Р°Р№Р»РѕРІ С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ";
$MESS ['USER_TYPE_FILE_WIDTH_AND_HEIGHT'] = "РњР°РєСЃРёРјР°Р»СЊРЅС‹Рµ С€РёСЂРёРЅР° Рё РІС‹СЃРѕС‚Р° РґР»СЏ РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ РІ СЃРїРёСЃРєРµ";
$MESS ['USER_TYPE_FILE_MAX_SHOW_SIZE'] = "РњР°РєСЃРёРјР°Р»СЊРЅРѕ РґРѕРїСѓСЃС‚РёРјС‹Р№ СЂР°Р·РјРµСЂ РґР»СЏ РїРѕРєР°Р·Р° РІ СЃРїРёСЃРєРµ (0 - РЅРµ РѕРіСЂР°РЅРёС‡РёРІР°С‚СЊ)";
$MESS ['USER_TYPE_FILE_MAX_ALLOWED_SIZE'] = "РњР°РєСЃРёРјР°Р»СЊРЅРѕ РґРѕРїСѓСЃС‚РёРјС‹Р№ СЂР°Р·РјРµСЂ С„Р°Р№Р»Р° РґР»СЏ Р·Р°РіСЂСѓР·РєРё (0 - РЅРµ РїСЂРѕРІРµСЂСЏС‚СЊ)";
$MESS ['USER_TYPE_FILE_MAX_SIZE_ERROR'] = "Р Р°Р·РјРµСЂ С„Р°Р№Р»Р° РґР»СЏ РїРѕР»СЏ \"#FIELD_NAME#\" РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РЅРµ Р±РѕР»РµРµ #MAX_ALLOWED_SIZE# Р±Р°Р№С‚.";
$MESS ['USER_TYPE_FILE_TARGET_BLANK'] = "РћС‚РєСЂС‹РІР°С‚СЊ С„Р°Р№Р» РІ РЅРѕРІРѕР№ РІРєР»Р°РґРєРµ";
?>
