<?php
$MESS['REST_HEVE_SUCCESS'] = "Р�Р·РјРµРЅРµРЅРёСЏ СѓСЃРїРµС€РЅРѕ СЃРѕС…СЂР°РЅРµРЅС‹";
$MESS['REST_HEVE_EVENT_HANDLER'] = 'РђРґСЂРµСЃ РѕР±СЂР°Р±РѕС‚С‡РёРєР°';
$MESS['REST_HEVE_EVENT_NAME'] = 'РўРёРї СЃРѕР±С‹С‚РёСЏ';
$MESS['REST_HEVE_TITLE'] = 'РќР°Р·РІР°РЅРёРµ';
$MESS['REST_HEVE_COMMENT'] = 'РљРѕРјРјРµРЅС‚Р°СЂРёР№';
$MESS['REST_HEVE_APPLICATION_TOKEN'] = 'РљРѕРґ Р°РІС‚РѕСЂРёР·Р°С†РёРё';
$MESS['REST_HEVE_APPLICATION_TOKEN_REGEN'] = 'СЃРіРµРЅРµСЂРёСЂРѕРІР°С‚СЊ РЅРѕРІС‹Р№';
$MESS['REST_HEVE_APPLICATION_TOKEN_DESC'] = 'Р­С‚РѕС‚ РєРѕРґ Р±СѓРґРµС‚ РїРµСЂРµРґР°РЅ РІ РІР°С€ РѕР±СЂР°Р±РѕС‚С‡РёРє,<br />С‡С‚РѕР±С‹ РІС‹ РјРѕРіР»Рё СѓР±РµРґРёС‚СЊСЃСЏ, С‡С‚Рѕ РІС‹Р·РѕРІ СЃРѕРІРµСЂС€РµРЅ<br />СЃРѕ СЃС‚РѕСЂРѕРЅС‹ Р‘РёС‚СЂРёРєСЃ24';
$MESS['REST_HEVE_EVENT_NAME_DESC'] = 'Р’С‹Р±РµСЂРёС‚Рµ С‚РёРї СЃРѕР±С‹С‚РёСЏ, РїСЂРё СЃСЂР°Р±Р°С‚С‹РІР°РЅРёРё<br ./>РєРѕС‚РѕСЂРѕРіРѕ Р±СѓРґРµС‚ РІС‹Р·РІР°РЅ РѕР±СЂР°Р±РѕС‚С‡РёРє';
$MESS['REST_HEVE_SAVE'] = 'РЎРѕС…СЂР°РЅРёС‚СЊ';