<?php
$MESS['REST_HAPE_SUCCESS'] = "Р�Р·РјРµРЅРµРЅРёСЏ СѓСЃРїРµС€РЅРѕ СЃРѕС…СЂР°РЅРµРЅС‹";
$MESS['REST_HAPE_HTTPS_WARNING'] = "Р’РЅРёРјР°РЅРёРµ! Р”Р°РЅРЅР°СЏ С‚РµС…РЅРѕР»РѕРіРёСЏ РєР°С‚РµРіРѕСЂРёС‡РµСЃРєРё РЅРµ СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ Рє РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЋ Р±РµР· https";
$MESS['REST_HAPE_HTTPS_ERROR'] = "Р’РЅРёРјР°РЅРёРµ! Р”Р°РЅРЅР°СЏ С‚РµС…РЅРѕР»РѕРіРёСЏ Р·Р°РїСЂРµС‰РµРЅР° Рє РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЋ Р±РµР· https";
$MESS['REST_HAPE_DATE_CREATE'] = "РЎРѕР·РґР°РЅ";
$MESS['REST_HAPE_DATE_LOGIN'] = "РџРѕСЃР»РµРґРЅРµРµ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ";
$MESS['REST_HAPE_DATE_LOGIN_NEVER'] = "РЅРёРєРѕРіРґР°";
$MESS['REST_HAPE_LAST_IP'] = "РџРѕСЃР»РµРґРЅРёР№ IP";
$MESS['REST_HAPE_AP_HIDDEN'] = "РЎРєСЂС‹С‚ РёР· СЃРѕРѕР±СЂР°Р¶РµРЅРёР№ Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё";
$MESS['REST_HAPE_AP_NOT_READY'] = "Р‘СѓРґРµС‚ РґРѕСЃС‚СѓРїРµРЅ РїРѕСЃР»Рµ СЃРѕС…СЂР°РЅРµРЅРёСЏ";
$MESS['REST_HAPE_AP'] = "РџР°СЂРѕР»СЊ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS['REST_HAPE_TITLE'] = "РќР°Р·РІР°РЅРёРµ";
$MESS['REST_HAPE_COMMENT'] = "РћРїРёСЃР°РЅРёРµ";
$MESS["REST_HAPE_SCOPE"] = "РџСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["REST_HAPE_SCOPE_DESC"] = "РЈРєР°Р¶РёС‚Рµ, РєР°РєРёРµ РїСЂР°РІР° РґРѕСЃС‚СѓРїР° Рє<br/>РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёРј РґР°РЅРЅС‹Рј СЂР°Р·СЂРµС€РµРЅС‹<br/> РїР°СЂРѕР»СЋ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["REST_HAPE_SAVE"] = "РЎРѕС…СЂР°РЅРёС‚СЊ";
$MESS["REST_HAPE_AP_NOTE"] = "Р­С‚РѕС‚ РєРѕРґ РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РґР»СЏ Р°РІС‚РѕСЂРёР·Р°С†РёРё РІРµР±С…СѓРєР° РІ Р‘РёС‚СЂРёРєСЃ24. РЎРѕС…СЂР°РЅРёС‚Рµ РµРіРѕ Рё СЃР»РµРґРёС‚Рµ Р·Р° С‚РµРј, С‡С‚РѕР±С‹ РѕРЅ РѕСЃС‚Р°РІР°Р»СЃСЏ РєРѕРЅС„РёРґРµРЅС†РёР°Р»СЊРЅС‹Рј";
$MESS["REST_HAPE_AP_EXAMPLE"] = "РџСЂРёРјРµСЂ URL РґР»СЏ РІС‹Р·РѕРІР° REST";
