<?
$MESS["MAIN_AGENT_ERROR_NAME"] = "РќРµРєРѕСЂСЂРµРєС‚РЅРѕ СѓРєР°Р·Р°РЅР° С„СѓРЅРєС†РёСЏ Р°РіРµРЅС‚Р°!";
$MESS["MAIN_AGENT_ERROR_NEXT_EXEC"] = "РќРµРїСЂР°РІРёР»СЊРЅРѕ СѓРєР°Р·Р°РЅР° РґР°С‚Р° СЃР»РµРґСѓСЋС‰РµРіРѕ Р·Р°РїСѓСЃРєР° Р°РіРµРЅС‚Р°!";
$MESS["MAIN_AGENT_ERROR_LAST_EXEC"] = "РќРµРїСЂР°РІРёР»СЊРЅРѕ СѓРєР°Р·Р°РЅР° РґР°С‚Р° РїРѕСЃР»РµРґРЅРµРіРѕ Р·Р°РїСѓСЃРєР° Р°РіРµРЅС‚Р°!";
$MESS["MAIN_AGENT_ERROR_DATE_CHECK"] = "РќРµРїСЂР°РІРёР»СЊРЅРѕ СѓРєР°Р·Р°РЅР° РґР°С‚Р° РїСЂРѕРІРµСЂРєРё!";
$MESS["MAIN_AGENT_ERROR_EXIST"] = "РђРіРµРЅС‚ СЃ С‚Р°РєРѕР№ С„СѓРЅРєС†РёРµР№, РґР»СЏ РґР°РЅРЅРѕРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚!";
$MESS["MAIN_AGENT_ERROR_EXIST_EXT"] = "РђРіРµРЅС‚ СЃ С„СѓРЅРєС†РёРµР№ #AGENT# СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚!";
$MESS["MAIN_AGENT_ERROR_EXIST_FOR_USER"] = "РђРіРµРЅС‚ СЃ С„СѓРЅРєС†РёРµР№ #AGENT# РґР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ СЃ РєРѕРґРѕРј #USER_ID# СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚!";
?>