<?
$MESS["authprov_last"] = "РџРѕСЃР»РµРґРЅРёРµ";
$MESS["authprov_all_groups"] = "Р’СЃРµ РіСЂСѓРїРїС‹";
$MESS["authprov_search"] = "РџРѕРёСЃРє";
$MESS["authprov_group_name"] = "Р’РІРµРґРёС‚Рµ РЅР°Р·РІР°РЅРёРµ РіСЂСѓРїРїС‹.";
$MESS["authprov_group_prov"] = "Р“СЂСѓРїРїР°";
$MESS["authprov_user"] = "Р’РІРµРґРёС‚Рµ РёРјСЏ, С„Р°РјРёР»РёСЋ РёР»Рё Р»РѕРіРёРЅ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
$MESS["authprov_user1"] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ";
$MESS["authprov_user_curr"] = "РўРµРєСѓС‰РёР№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ СЃРёСЃС‚РµРјС‹";
$MESS["authprov_author"] = "РђРІС‚РѕСЂ";
$MESS["authprov_author_desc"] = "РђРІС‚РѕСЂ РєРѕРЅС‚РµРЅС‚Р°";
$MESS["authprov_all"] = "Р’СЃРµ РїРѕСЃРµС‚РёС‚РµР»Рё";
$MESS["authprov_all_desc"] = "Р’СЃРµ РїРѕР»СЊР·РѕРІР°С‚РµР»Рё, РІРєР»СЋС‡Р°СЏ РЅРµ Р°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹С…";
$MESS["authprov_authorized"] = "Р’СЃРµ Р°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»Рё";
$MESS["authprov_authorized_desc"] = "Р’СЃРµ Р°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»Рё СЃРёСЃС‚РµРјС‹";
$MESS["authprov_other"] = "Р”СЂСѓРіРёРµ СЂРѕР»Рё";
?>