<?
$MESS ['MAIN_CMEMBER_ERR1'] = "РћС€РёР±РєР° Р°РІС‚РѕСЂРёР·Р°С†РёРё РЅР° РєРѕРЅС‚СЂРѕР»Р»РµСЂРµ";
$MESS ['MAIN_CMEMBER_AUTH_TYPE'] = "РђРІС‚РѕСЂРёР·Р°С†РёСЏ РЅР° РєРѕРЅС‚СЂРѕР»Р»РµСЂРµ";
$MESS ['MAIN_CMEMBER_ERR2'] = "РћС€РёР±РєР° РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ РєРѕРЅС‚СЂРѕР»Р»РµСЂСѓ";
$MESS ['MAIN_CMEMBER_ERR3'] = "РћС€РёР±РєР° РїСЂРёСЃРѕРµРґРёРЅРµРЅРёСЏ Рє РєРѕРЅС‚СЂРѕР»Р»РµСЂСѓ";
$MESS ['MAIN_CMEMBER_ERR4'] = "РћС€РёР±РєР° РѕС‚СЃРѕРµРґРёРЅРµРЅРёСЏ РѕС‚ РєРѕРЅС‚СЂРѕР»Р»РµСЂР°";
$MESS ['MAIN_CMEMBER_ERR5'] = "РћС€РёР±РєР° СЃРѕРµРґРёРЅРµРЅРёСЏ СЃ СЃРµСЂРІРµСЂРѕРј:";
$MESS ['MAIN_CMEMBER_ERR6'] = "РљРѕРЅС‚СЂРѕР»Р»РµСЂ РІРµСЂРЅСѓР» РЅРµРІР°Р»РёРґРЅС‹Р№ СЂРµР·СѓР»СЊС‚Р°С‚.";
$MESS ['MAIN_CMEMBER_ERR7'] = "Р РµР·СѓР»СЊС‚Р°С‚ РѕС‚РІРµС‚Р° СЃРµСЂРІРµСЂР° РёРјРµРµС‚ РЅРµРєРѕСЂСЂРµРєС‚РЅС‹Р№ С„РѕСЂРјР°С‚:";
?>