<?
$MESS ['CSV_IMPORT_HEADER_NOT_FOUND'] = "Р¤Р°Р№Р» РЅРµ РЅР°Р№РґРµРЅ РёР»Рё РЅРµРІРѕР·РјРѕР¶РЅРѕ РЅР°Р№С‚Рё Р·Р°РіРѕР»РѕРІРѕРє CSV.";
$MESS ['CSV_IMPORT_DELIMETER_NOT_FOUND'] = "РќРµ Р·Р°РґР°РЅ Р·Р°РіРѕР»РѕРІРѕРє CSV-С„Р°Р№Р»Р°. Р’РѕР·РјРѕР¶РЅРѕ, РЅРµРІРµСЂРЅРѕ РІС‹Р±СЂР°РЅ СЂР°Р·РґРµР»РёС‚РµР»СЊ РїРѕР»РµР№.";
$MESS ['CSV_IMPORT_NAME_NOT_FOUND'] = "Р’ CSV-С„Р°Р№Р»Рµ РЅРµ СѓРєР°Р·Р°РЅРѕ РїРѕР»Рµ NAME (Р�РјСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ).";
$MESS ['CSV_IMPORT_LAST_NAME_NOT_FOUND'] = "Р’ CSV-С„Р°Р№Р»Рµ РЅРµ СѓРєР°Р·Р°РЅРѕ РїРѕР»Рµ LAST_NAME (Р¤Р°РјРёР»РёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ).";
$MESS ['CSV_IMPORT_MUST_BE_UTF'] = "CSV-С„Р°Р№Р» РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РІ РєРѕРґРёСЂРѕРІРєРµ UTF-8.";
$MESS["CSV_IMPORT_NO_NAME"] = "РќРµ СѓРєР°Р·Р°РЅРѕ РёРјСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["CSV_IMPORT_NO_LASTNAME"] = "РќРµ СѓРєР°Р·Р°РЅР° С„Р°РјРёР»РёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
?>