<?
$MESS ['BAD_EMAIL_FROM'] = "Р’РІРµРґРёС‚Рµ E-Mail РѕС‚РїСЂР°РІРёС‚РµР»СЏ.";
$MESS ['BAD_EMAIL_TO'] = "Р’РІРµРґРёС‚Рµ E-Mail РїРѕР»СѓС‡Р°С‚РµР»СЏ.";
$MESS ['BAD_EVENT_TYPE'] = "РќРµРІРµСЂРЅС‹Р№ С‚РёРї СЃРѕР±С‹С‚РёСЏ.";
$MESS ['MAIN_BAD_EVENT_NAME_NA'] = "РќРµ РІРІРµРґРµРЅ С‚РёРї";
$MESS ['MAIN_BAD_SITE_NA'] = "РќРµ РІРІРµРґРµРЅР° РїСЂРёРІСЏР·РєР° Рє СЃР°Р№С‚Сѓ.";
$MESS ['MAIN_EVENT_BAD_SITE'] = "РќРµРІРµСЂРЅС‹Р№ СЃР°Р№С‚!";
$MESS ['EVENT_NAME_EMPTY'] = "РќРµ СѓРєР°Р·Р°РЅРѕ РёРјСЏ С‚РёРїР° СЃРѕР±С‹С‚РёСЏ";
$MESS ['LID_EMPTY'] = "РќРµ СѓРєР°Р·Р°РЅ СЏР·С‹Рє С‚РёРїР° СЃРѕР±С‹С‚РёСЏ";
$MESS ['EVENT_NAME_EXIST'] = "Р’ СЏР·С‹РєРµ #SITE_ID# СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚ РїРѕС‡С‚РѕРІРѕРµ СЃРѕР±С‹С‚РёРµ \"#EVENT_NAME#\"";
$MESS ['EVENT_ID_EMPTY'] = "РќРµ СѓРєР°Р·Р°РЅРѕ СЃРѕР±С‹С‚РёРµ РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ";
$MESS ['EVENT_TYPE_EMPTY'] = "РќРµ СѓРєР°Р·Р°РЅ РІРёРґ СЃРѕР±С‹С‚РёСЏ";
$MESS ['ACTION_EMPTY'] = "РќРµ СѓРєР°Р·Р°РЅРѕ РґРµР№СЃС‚РІРёРµ";
?>