<?
$MESS["fav_general_err_name"] = "РџРѕР»Рµ &quot;РќР°РёРјРµРЅРѕРІР°РЅРёРµ&quot; РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСѓСЃС‚С‹Рј.";
$MESS["fav_general_err_url"] = "РџРѕР»Рµ &quot;РЎСЃС‹Р»РєР°&quot; РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСѓСЃС‚С‹Рј.";
$MESS["fav_general_err_user"] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["fav_general_err_user1"] = "РЈРєР°Р¶РёС‚Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ, РєРѕС‚РѕСЂРѕРјСѓ РїСЂРёРЅР°РґР»РµР¶РёС‚ СЃСЃС‹Р»РєР°.";
$MESS["fav_general_err_lang"] = "РЈРєР°Р·Р°РЅРЅС‹Р№ СЏР·С‹Рє РёРЅС‚РµСЂС„РµР№СЃР° РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["fav_general_err_lang1"] = "РЈРєР°Р¶РёС‚Рµ СЏР·С‹Рє РёРЅС‚РµСЂС„РµР№СЃР°.";
$MESS["fav_main_menu_alt"] = "РЎРїРёСЃРѕРє РёР·Р±СЂР°РЅРЅС‹С… СЃСЃС‹Р»РѕРє";
$MESS["fav_main_menu_header"] = "Р�Р·Р±СЂР°РЅРЅРѕРµ";
$MESS["fav_main_menu_nothing"] = "РќР° РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ <br>РІ РёР·Р±СЂР°РЅРЅРѕРј РЅРёС‡РµРіРѕ РЅРµС‚.";
$MESS["fav_main_menu_add_icon"] = "Р§С‚РѕР±С‹ РґРѕР±Р°РІРёС‚СЊ РІ РёР·Р±СЂР°РЅРЅРѕРµ,<br> РЅР°Р¶РјРёС‚Рµ Р·РІС‘Р·РґРѕС‡РєСѓ СЂСЏРґРѕРј СЃ<br> Р·Р°РіРѕР»РѕРІРєРѕРј СЃС‚СЂР°РЅРёС†С‹.<br>";
$MESS["fav_main_menu_add_dd"] = "Р›РёР±Рѕ РїСЂРѕСЃС‚Рѕ РїРµСЂРµС‚Р°С‰РёС‚Рµ<br> РјС‹С€РєРѕР№ РїСѓРЅРєС‚ РјРµРЅСЋ РІ<br> РїСЂР°РІСѓСЋ РѕР±Р»Р°СЃС‚СЊ.";
$MESS["fav_main_menu_close_hint"] = "Р—Р°РєСЂС‹С‚СЊ РїРѕРґСЃРєР°Р·РєСѓ";
$MESS["fav_main_menu_open_hint"] = "РћС‚РєСЂС‹С‚СЊ РїРѕРґСЃРєР°Р·РєСѓ";
?>