<?
$MESS["FILE_TEXT"] = "Р¤Р°Р№Р»";
$MESS["FILE_WIDTH"] = "РЁРёСЂРёРЅР°";
$MESS["FILE_HEIGHT"] = "Р’С‹СЃРѕС‚Р°";
$MESS["FILE_SIZE"] = "Р Р°Р·РјРµСЂ";
$MESS["FILE_DELETE"] = "РЈРґР°Р»РёС‚СЊ С„Р°Р№Р»";
$MESS["FILE_NOT_FOUND"] = "Р¤Р°Р№Р» РЅРµ РЅР°Р№РґРµРЅ";
$MESS["FILE_BAD_FILE_TYPE"] = "Р¤Р°Р№Р» РЅРµ СЏРІР»СЏРµС‚СЃСЏ РіСЂР°С„РёС‡РµСЃРєРёРј";
$MESS["FILE_BAD_MAX_RESOLUTION"] = "РџСЂРµРІС‹С€РµРЅ РјР°РєСЃРёРјР°Р»СЊРЅРѕ РґРѕРїСѓСЃС‚РёРјС‹Р№ СЂР°Р·РјРµСЂ РёР·РѕР±СЂР°Р¶РµРЅРёСЏ";
$MESS["FILE_BAD_SIZE"] = "РџСЂРµРІС‹С€РµРЅ РјР°РєСЃРёРјР°Р»СЊРЅС‹Р№ СЂР°Р·РјРµСЂ Р·Р°РіСЂСѓР¶Р°РµРјРѕРіРѕ С„Р°Р№Р»Р°";
$MESS["FILE_BAD_QUOTA"] = "РџСЂРµРІС‹С€РµРЅРѕ РѕРіСЂР°РЅРёС‡РµРЅРёРµ РґРёСЃРєРѕРІРѕРіРѕ РїСЂРѕСЃС‚СЂР°РЅСЃС‚РІР°.";
$MESS["FILE_BAD_TYPE"] = "РќРµРІРµСЂРЅС‹Р№ С‚РёРї С„Р°Р№Р»Р°";
$MESS["MAIN_BAD_FILENAME1"] = "Р�РјСЏ С„Р°Р№Р»Р° СЃРѕРґРµСЂР¶РёС‚ РЅРµРєРѕСЂСЂРµРєС‚РЅС‹Рµ СЃРёРјРІРѕР»С‹.";
$MESS["FILE_ENLARGE"] = "РЈРІРµР»РёС‡РёС‚СЊ";
$MESS["MAIN_FIELD_FILE_DESC"] = "РћРїРёСЃР°РЅРёРµ";
$MESS["FILE_FILE_DOWNLOAD"] = "РЎРєР°С‡Р°С‚СЊ С„Р°Р№Р»";
$MESS["FILE_DOWNLOAD"] = "РЎРєР°С‡Р°С‚СЊ";
$MESS["main_include_dots"] = "РїРёРєСЃРµР»РµР№";
$MESS["main_js_img_title"] = "РљР°СЂС‚РёРЅРєР°";
$MESS["FILE_SIZE_b"] = "Р‘";
$MESS["FILE_SIZE_Kb"] = "РљР‘";
$MESS["FILE_SIZE_Mb"] = "РњР‘";
$MESS["FILE_SIZE_Gb"] = "Р“Р‘";
$MESS["FILE_SIZE_Tb"] = "РўР‘";
$MESS["FILE_BAD_FILENAME"] = "РќРµ СѓРєР°Р·Р°РЅРѕ РёРјСЏ С„Р°Р№Р»Р°.";
$MESS["MAIN_BAD_FILENAME_LEN"] = "РЎР»РёС€РєРѕРј РґР»РёРЅРЅРѕРµ РёРјСЏ С„Р°Р№Р»Р°.";
?>