<?
$MESS["BAD_GROUP_NAME"] = "Р’РІРµРґРёС‚Рµ РЅР°Р·РІР°РЅРёРµ РіСЂСѓРїРїС‹.";
$MESS["WRONG_USER_DATE_ACTIVE_FROM"] = "РќРµРІРµСЂРЅР°СЏ РґР°С‚Р° РЅР°С‡Р°Р»Р° Р°РєС‚РёРІРЅРѕСЃС‚Рё РґР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ # #USER_ID#";
$MESS["WRONG_USER_DATE_ACTIVE_TO"] = "РќРµРІРµСЂРЅР°СЏ РґР°С‚Р° РѕРєРѕРЅС‡Р°РЅРёСЏ Р°РєС‚РёРІРЅРѕСЃС‚Рё РґР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ # #USER_ID#";
$MESS["MAIN_ERROR_STRING_ID"] = "Р“СЂСѓРїРїР° СЃ С‚Р°РєРёРј СЃРёРјРІРѕР»СЊРЅС‹Рј РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂРѕРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚";
?>