<?
$MESS["MAIN_RATING_NAME"] = "Р“Р»Р°РІРЅС‹Р№ РјРѕРґСѓР»СЊ";
$MESS["MAIN_RATING_USER_VOTE_USER_NAME"] = "Р“РѕР»РѕСЃРѕРІР°РЅРёРµ Р·Р° РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["MAIN_RATING_USER_VOTE_USER_DESC"] = "РћС†РµРЅРєР° РѕСЃРЅРѕРІС‹РІР°РµС‚СЃСЏ РЅР° РёС‚РѕРіР°С… РіРѕР»РѕСЃРѕРІР°РЅРёСЏ Р·Р° РѕРіСЂР°РЅРёС‡РµРЅРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ РґРЅРµР№.<br> Р•СЃР»Рё РІ РѕРіСЂР°РЅРёС‡РµРЅРёРё СѓРєР°Р·Р°С‚СЊ \"0\", РїРѕРґСЃС‡РµС‚ Р±СѓРґРµС‚ РїСЂРѕРёР·РІРѕРґРёС‚СЊСЃСЏ Р·Р° РІСЃС‘ РІСЂРµРјСЏ.";
$MESS["MAIN_RATING_USER_VOTE_USER_LIMIT_NAME"] = "РћРіСЂР°РЅРёС‡РёРІР°С‚СЊ РїРѕ РІСЂРµРјРµРЅРё (РґРЅРµР№):";
$MESS["FORUM_RATING_USER_RATING_BONUS_NAME"] = "РќР°С‡Р°Р»СЊРЅРѕРµ Р·РЅР°С‡РµРЅРёРµ СЂРµР№С‚РёРЅРіР°";
$MESS["FORUM_RATING_USER_RATING_BONUS_DESC"] = "РћС†РµРЅРєР° РѕСЃРЅРѕРІС‹РІР°РµС‚СЃСЏ РЅР° СѓС‡РµС‚Рµ РЅР°С‡Р°Р»СЊРЅРѕРіРѕ Р·РЅР°С‡РµРЅРёСЏ СЂРµР№С‚РёРЅРіР° (Р·Р°РґР°РµС‚СЃСЏ РєР°Р¶РґРѕРјСѓ РїРѕР»СЊР·РѕРІР°С‚РµР»СЋ РѕС‚РґРµР»СЊРЅРѕ РІ РµРіРѕ РЅР°СЃС‚СЂРѕР№РєР°С…).";
$MESS["FORUM_RATING_USER_RATING_BONUS_FORMULA_DESC"] = "StartValue - РЅР°С‡Р°Р»СЊРЅРѕРµ Р·РЅР°С‡РµРЅРёРµ СЂРµР№С‚РёРЅРіР°; K - РєРѕСЌС„С„РёС†РёРµРЅС‚, РѕРїСЂРµРґРµР»СЏРµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»РµРј.";
?>