<?
$MESS["RATING_GENERAL_ERR_NAME"] = "РџРѕР»Рµ &quot;РќР°Р·РІР°РЅРёРµ&quot; РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСѓСЃС‚С‹Рј.";
$MESS["RATING_GENERAL_ERR_ACTIVE"] = "РћС€РёР±РєР° РІ СѓРєР°Р·Р°РЅРёРё С„Р»Р°РіР° &quot;РђРєС‚РёРІРЅРѕСЃС‚СЊ&quot;";
$MESS["RATING_GENERAL_ERR_ENTITY_ID"] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РѕС†РµРЅРёРІР°РµРјС‹Р№ РѕР±СЉРµРєС‚ РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["RATING_GENERAL_ERR_CUR_NAME"] = "РџРѕР»Рµ &quot;РџРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРѕРµ РїРѕР»Рµ РґР»СЏ С‚РµРєСѓС‰РµРіРѕ Р·РЅР°С‡РµРЅРёСЏ&quot; РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСѓСЃС‚С‹Рј.";
$MESS["RATING_GENERAL_ERR_PREV_NAME"] = "РџРѕР»Рµ &quot;РџРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРѕРµ РїРѕР»Рµ РґР»СЏ РїСЂРµРґС‹РґСѓС‰РµРіРѕ Р·РЅР°С‡РµРЅРёСЏ&quot; РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСѓСЃС‚С‹Рј.";
$MESS["RATING_GENERAL_ERR_CAL_METHOD"] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РјРµС‚РѕРґ РїРѕРґСЃС‡РµС‚Р° РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["RATING_NO_POSITION"] = "РЅРµС‚";
$MESS["RATING_ALLOW_VOTE_SELF"] = "Р’С‹ РЅРµ РјРѕР¶РµС‚Рµ РіРѕР»РѕСЃРѕРІР°С‚СЊ Р·Р° СЃРµР±СЏ";
$MESS["RATING_ALLOW_VOTE_GUEST"] = "РўРѕР»СЊРєРѕ Р°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»Рё РјРѕРіСѓС‚ СѓС‡Р°СЃС‚РІРѕРІР°С‚СЊ РІ РіРѕР»РѕСЃРѕРІР°РЅРёРё";
$MESS["RATING_ALLOW_VOTE_COUNT_VOTE"] = "Р’С‹ РёСЃС‡РµСЂРїР°Р»Рё СЃСѓС‚РѕС‡РЅС‹Р№ Р»РёРјРёС‚ РіРѕР»РѕСЃРѕРІ";
$MESS["RATING_ALLOW_VOTE_ACCESS"] = "РЈ РІР°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РіРѕР»РѕСЃРѕРІР°РЅРёСЏ";
$MESS["RATING_ALLOW_VOTE_LOW_WEIGHT"] = "Р’Р°С€ Р°РІС‚РѕСЂРёС‚РµС‚ СЃР»РёС€РєРѕРј РЅРёР·РѕРє РґР»СЏ РіРѕР»РѕСЃРѕРІР°РЅРёСЏ";
?>