<?
$MESS ['RR_GENERAL_ERR_NAME'] = "РџРѕР»Рµ &quot;РќР°РёРјРµРЅРѕРІР°РЅРёРµ&quot; РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСѓСЃС‚С‹Рј.";
$MESS ['RR_GENERAL_ERR_ACTIVE'] = "РћС€РёР±РєР° РІ СѓРєР°Р·Р°РЅРёРё С„Р»Р°РіР° &quot;РђРєС‚РёРІРЅРѕСЃС‚СЊ&quot;";
$MESS ['RR_GENERAL_ERR_ENTITY_TYPE_ID'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РѕС†РµРЅРёРІР°РµРјС‹Р№ РѕР±СЉРµРєС‚ РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS ['RR_GENERAL_ERR_ACTIVATE'] = "РћС€РёР±РєР° РІ СѓРєР°Р·Р°РЅРёРё С„Р»Р°РіР° &quot;РџСЂРёРјРµРЅРёС‚СЊ РґРµР№СЃС‚РІРёРµ&quot;";
$MESS ['RR_GENERAL_ERR_DEACTIVATE'] = "РћС€РёР±РєР° РІ СѓРєР°Р·Р°РЅРёРё С„Р»Р°РіР° &quot;РћС‚РјРµРЅРёС‚СЊ РґРµР№СЃС‚РІРёРµ&quot;";
$MESS ['RR_GENERAL_ERR_CONDITION_NAME'] = "РћС€РёР±РєР° РІ СѓРєР°Р·Р°РЅРёРё СѓСЃР»РѕРІРёСЏ";
$MESS ['RR_GENERAL_ERR_ACTION_NAME'] = "РћС€РёР±РєР° РІ СѓРєР°Р·Р°РЅРёРё РґРµР№СЃС‚РІРёСЏ";
?>