<?
$MESS["MN_SU_NO_ID"] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ Р·Р°РїРёСЃРё";
$MESS["MN_SU_DELETE_ERROR"] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ Р·Р°РїРёСЃРё";
$MESS["MN_SU_NO_URI"] = "РќРµ СѓРєР°Р·Р°РЅ РѕСЂРёРіРёРЅР°Р»СЊРЅС‹Р№ Р°РґСЂРµСЃ";
$MESS["MN_SU_NO_SHORT_URI"] = "РќРµ СѓРєР°Р·Р°РЅ Р°Р»СЊС‚РµСЂРЅР°С‚РёРІРЅС‹Р№ Р°РґСЂРµСЃ";
$MESS["MN_SU_WRONG_SHORT_URI"] = "РђР»СЊС‚РµСЂРЅР°С‚РёРІРЅС‹Р№ Р°РґСЂРµСЃ СѓРєР°Р·Р°РЅ РЅРµ РєРѕСЂСЂРµРєС‚РЅРѕ";
$MESS["MN_SU_NO_STATUS"] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ HTTP СЃС‚Р°С‚СѓСЃР°";
$MESS["MN_SU_WRONG_STATUS"] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РєРѕРґ HTTP СЃС‚Р°С‚СѓСЃР° РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚СЃСЏ";
$MESS["MN_SU_HTTP_STATUS_301"] = "301 (РѕРєРѕРЅС‡Р°С‚РµР»СЊРЅРѕ РїРµСЂРµРјРµС‰РµРЅРѕ)";
$MESS["MN_SU_HTTP_STATUS_302"] = "302 (РІСЂРµРјРµРЅРЅРѕ РїРµСЂРµРјРµС‰РµРЅРѕ)";
?>