<?
$MESS["MAIN_SMILE_IMPORT_FILE_ERROR"] = "РћС€РёР±РєР° РѕР±СЂР°Р±РѕС‚РєРё Р°СЂС…РёРІР°, С„Р°Р№Р» РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["MAIN_SMILE_IMPORT_FILE_EXT_ERROR"] = "РћС€РёР±РєР° РѕР±СЂР°Р±РѕС‚РєРё Р°СЂС…РёРІР°, РЅРµРІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚ С„Р°Р№Р»Р°.";
$MESS["MAIN_SMILE_IMPORT_UNPACK_ERROR"] = "РћС€РёР±РєР° СЂР°СЃРїР°РєРѕРІРєРё Р°СЂС…РёРІР°, РїСЂРѕРІРµСЂСЊС‚Рµ С„Р°Р№Р».";
$MESS["MAIN_SMILE_IMPORT_SET_ID_ERROR"] = "РќРµ СѓРєР°Р·Р°РЅ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РЅР°Р±РѕСЂР° СЃРјР°Р№Р»РѕРІ";
$MESS["MAIN_SMILE_TYPE_ERROR"] = "РЈРєР°Р·Р°РЅ РЅРµ РєРѕСЂСЂРµРєС‚РЅС‹Р№ С‚РёРї СЃРјР°Р№Р»Р°";
$MESS["MAIN_SMILE_SET_ID_ERROR"] = "РќРµ СѓРєР°Р·Р°РЅ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РЅР°Р±РѕСЂР° СЃРјР°Р№Р»РѕРІ";
$MESS["MAIN_SMILE_TYPING_ERROR"] = "РќРµ СѓРєР°Р·Р°РЅРѕ РЅР°РїРёСЃР°РЅРёРµ СЃРјР°Р№Р»Р° РІ С‚РµРєСЃС‚Рµ";
$MESS["MAIN_SMILE_IMAGE_ERROR"] = "РќРµ СѓРєР°Р·Р°РЅРѕ С„РёР·РёС‡РµСЃРєРѕРµ РёРјСЏ РєР°СЂС‚РёРЅРєРё РґР»СЏ СЃРјР°Р№Р»Р°";
$MESS["MAIN_SMILE_IMAGE_XY_ERROR"] = "РќРµ СѓРєР°Р·Р°РЅС‹ СЂР°Р·РјРµСЂС‹ РєР°СЂС‚РёРЅРєРё РґР»СЏ СЃРјР°Р№Р»Р°";
$MESS["MAIN_SMILE_ALL_SET"] = "Р’СЃРµ РЅР°Р±РѕСЂС‹";
$MESS["MAIN_SMILE_SET_NAME"] = "РќР°Р±РѕСЂ: #ID#";
$MESS["MAIN_SMILE_GALLERY_NAME"] = "Р“Р°Р»РµСЂРµСЏ: #ID#";
$MESS["MAIN_SMILE_DEF_GALLERY_NAME"] = "РЎС‚Р°РЅРґР°СЂС‚РЅР°СЏ РіР°Р»РµСЂРµСЏ";
$MESS["MAIN_SMILE_DEF_SET_NAME"] = "РћСЃРЅРѕРІРЅРѕР№ РЅР°Р±РѕСЂ";
$MESS["MAIN_SMILE_USER_GALLERY_NAME"] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєР°СЏ РіР°Р»РµСЂРµСЏ";
?>