<?
$MESS["MAIN_UNDO_ESCAPE_CHANGES"] = "РћС‚РјРµРЅРёС‚СЊ РёР·РјРµРЅРµРЅРёСЏ";
$MESS["MAIN_UNDO_ESCAPE_CHANGES_TITLE"] = "РћС‚РјРµРЅРёС‚СЊ РїРѕСЃР»РµРґРЅРµРµ РІРЅРµСЃРµРЅРЅРѕРµ РёР·РјРµРЅРµРЅРёРµ";
$MESS["MAIN_UNDO_ESCAPE_ERROR"] = "Р’ РїСЂРѕС†РµСЃСЃРµ РѕС‚РјРµРЅС‹ РёР·РјРµРЅРµРЅРёР№ РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°!";
$MESS["MAIN_UNDO_ESCAPE_CHANGES_CONFIRM"] = "Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ РѕС‚РјРµРЅРёС‚СЊ РїРѕСЃР»РµРґРЅРёРµ РёР·РјРµРЅРµРЅРёСЏ?";
$MESS["MAIN_UNDO_TYPE_NEW_FILE"] = "РЎС‚СЂР°РЅРёС†Р° СѓСЃРїРµС€РЅРѕ СЃРѕР·РґР°РЅР°.";
$MESS["MAIN_UNDO_TYPE_NEW_SECTION"] = "Р Р°Р·РґРµР» СѓСЃРїРµС€РЅРѕ СЃРѕР·РґР°РЅ.";
$MESS["MAIN_UNDO_TYPE_EDIT_FILE"] = "РЎС‚СЂР°РЅРёС†Р° СѓСЃРїРµС€РЅРѕ РёР·РјРµРЅРµРЅР°.";
$MESS["MAIN_UNDO_TYPE_EDIT_SECTION"] = "РЎРІРѕР№СЃС‚РІР° СЂР°Р·РґРµР»Р° СѓСЃРїРµС€РЅРѕ РёР·РјРµРЅРµРЅС‹.";
$MESS["MAIN_UNDO_TYPE_EDIT_MENU"] = "РњРµРЅСЋ СѓСЃРїРµС€РЅРѕ РёР·РјРµРЅРµРЅРѕ.";
$MESS["MAIN_UNDO_TYPE_EDIT_COMPONENT_PROPS"] = "РџР°СЂР°РјРµС‚СЂС‹ РєРѕРјРїРѕРЅРµРЅС‚Р° СѓСЃРїРµС€РЅРѕ РёР·РјРµРЅРµРЅС‹.";
$MESS["MAIN_UNDO_TYPE_DISABLE_COMPONENT"] = "РљРѕРјРїРѕРЅРµРЅС‚ СѓСЃРїРµС€РЅРѕ РѕС‚РєР»СЋС‡РµРЅ.";
$MESS["MAIN_UNDO_TYPE_ENABLE_COMPONENT"] = "РљРѕРјРїРѕРЅРµРЅС‚ СѓСЃРїРµС€РЅРѕ РІРєР»СЋС‡РµРЅ.";
$MESS["MAIN_UNDO_TYPE_DELETE_FILE"] = "РЎС‚СЂР°РЅРёС†Р° СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅР°.";
$MESS["MAIN_UNDO_TYPE_DELETE_MENU"] = "Р¤Р°Р№Р» РјРµРЅСЋ СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅ.";
?>