<?
$MESS ['HINT_WIND_TITLE'] = "РћРїРёСЃР°РЅРёРµ РѕР±РЅРѕРІР»РµРЅРёСЏ";
$MESS ['HINT_WIND_EXEC'] = "РћРїРёСЃР°РЅРёРµ РѕР±РЅРѕРІР»РµРЅРёСЏ";
$MESS ['HINT_WIND_EXEC_ALT'] = "РћРїРёСЃР°РЅРёРµ РѕР±РЅРѕРІР»РµРЅРёСЏ";
$MESS ['SUP_HIST_PROMT'] = "РўР°Р±Р»РёС†Р° РЅР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†Рµ РїРѕРєР°Р·С‹РІР°РµС‚, РєР°РєРёРµ РѕР±РЅРѕРІР»РµРЅРёСЏ Р±С‹Р»Рё СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РЅР° СЃР°Р№С‚.";
$MESS ['SUP_HIST_DATE'] = "Р”Р°С‚Р°";
$MESS ['SUP_HIST_DESCR'] = "РћРїРёСЃР°РЅРёРµ";
$MESS ['SUP_HIST_STATUS'] = "РЎРѕСЃС‚РѕСЏРЅРёРµ";
$MESS ['SUP_HIST_SUCCESS'] = "РЈСЃРїРµС€РЅРѕ";
$MESS ['SUP_HIST_ERROR'] = "РЎ РѕС€РёР±РєР°РјРё";
$MESS ['SUP_HIST_NOTES'] = "РџСЂРёРјРµС‡Р°РЅРёРµ";
$MESS ['SUP_HIST_EMPTY_LOG'] = "Р›РѕРі СЃРёСЃС‚РµРјС‹ РѕР±РЅРѕРІР»РµРЅРёР№ РїСѓСЃС‚";
$MESS ['SUP_HIST_PNOTES1'] = "РџСЂРёРјРµС‡Р°РЅРёРµ.";
$MESS ['SUP_HIST_PNOTES2'] = "РќР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†Рµ РїРѕРєР°Р·Р°РЅС‹ РїРѕСЃР»РµРґРЅРёРµ 20 СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹С… РѕР±РЅРѕРІР»РµРЅРёР№.";
$MESS ['update_log_nav'] = "Р—Р°РїРёСЃРё";
$MESS ['update_log_index'] = "РќР°С‡Р°Р»Рѕ";
$MESS ['update_log_index_title'] = "РџРµСЂРµР№С‚Рё РЅР° РіР»Р°РІРЅСѓСЋ СЃС‚СЂР°РЅРёС†Сѓ СЃРёСЃС‚РµРјС‹ РѕР±РЅРѕРІР»РµРЅРёР№";
$MESS ['update_log_title'] = "Р–СѓСЂРЅР°Р» СѓСЃС‚Р°РЅРѕРІРєРё РѕР±РЅРѕРІР»РµРЅРёР№";
?>