<?
$MESS["USER_TYPE_ENTITY_ID_MISSING"] = "РќРµ СѓРєР°Р·Р°РЅ РѕР±СЉРµРєС‚.";
$MESS["USER_TYPE_ENTITY_ID_TOO_LONG1"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РѕР±СЉРµРєС‚Р° СЃР»РёС€РєРѕРј РґР»РёРЅРЅС‹Р№ (Р±РѕР»СЊС€Рµ 50-С‚Рё СЃРёРјРІРѕР»РѕРІ).";
$MESS["USER_TYPE_ENTITY_ID_INVALID"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РѕР±СЉРµРєС‚Р° СЃРѕРґРµСЂР¶РёС‚ РЅРµРґРѕРїСѓСЃС‚РёРјС‹Рµ СЃРёРјРІРѕР»С‹. Р”РѕРїСѓСЃС‚РёРјС‹РјРё СЏРІР»СЏСЋС‚СЃСЏ: A-Z, 0-9 Рё _.";
$MESS["USER_TYPE_FIELD_NAME_MISSING"] = "РќРµ СѓРєР°Р·Р°РЅРѕ РёРјСЏ РїРѕР»СЏ.";
$MESS["USER_TYPE_FIELD_NAME_NOT_UF"] = "Р�РјСЏ РїРѕР»СЏ РЅР°С‡РёРЅР°РµС‚СЃСЏ РЅРµ СЃ UF_";
$MESS["USER_TYPE_FIELD_NAME_TOO_SHORT"] = "Р�РјСЏ РїРѕР»СЏ СЃР»РёС€РєРѕРј РєРѕСЂРѕС‚РєРѕРµ (РјРµРЅСЊС€Рµ 4-С… СЃРёРјРІРѕР»РѕРІ).";
$MESS["USER_TYPE_FIELD_NAME_TOO_LONG1"] = "Р�РјСЏ РїРѕР»СЏ СЃР»РёС€РєРѕРј РґР»РёРЅРЅРѕРµ (Р±РѕР»СЊС€Рµ 50-С‚Рё СЃРёРјРІРѕР»РѕРІ).";
$MESS["USER_TYPE_FIELD_NAME_INVALID"] = "Р�РјСЏ РїРѕР»СЏ СЃРѕРґРµСЂР¶РёС‚ РЅРµРґРѕРїСѓСЃС‚РёРјС‹Рµ СЃРёРјРІРѕР»С‹. Р”РѕРїСѓСЃС‚РёРјС‹РјРё СЏРІР»СЏСЋС‚СЃСЏ: A-Z, 0-9 Рё _.";
$MESS["USER_TYPE_USER_TYPE_ID_MISSING"] = "РќРµ СѓРєР°Р·Р°РЅ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёР№ С‚РёРї.";
$MESS["USER_TYPE_USER_TYPE_ID_INVALID"] = "РЈРєР°Р·Р°РЅ РЅРµРІРµСЂРЅС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёР№ С‚РёРї.";
$MESS["USER_TYPE_ADD_ALREADY_ERROR"] = "РџРѕР»Рµ #FIELD_NAME# РґР»СЏ РѕР±СЉРµРєС‚Р° #ENTITY_ID# СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["USER_TYPE_TABLE_CREATION_ERROR"] = "РћС€РёР±РєР° СЃРѕР·РґР°РЅРёСЏ С‚Р°Р±Р»РёС†С‹ РґР»СЏ С…СЂР°РЅРµРЅРёСЏ Р·РЅР°С‡РµРЅРёР№ СЃРІРѕР№СЃС‚РІ РѕР±СЉРµРєС‚Р° #ENTITY_ID#.";
$MESS["USER_TYPE_ADD_ERROR"] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ #FIELD_NAME# РґР»СЏ РѕР±СЉРµРєС‚Р° #ENTITY_ID#.";
$MESS["USER_TYPE_UPDATE_ERROR"] = "РћС€РёР±РєР° СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ #FIELD_NAME# РґР»СЏ РѕР±СЉРµРєС‚Р° #ENTITY_ID#.";
$MESS["USER_TYPE_DELETE_ERROR"] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ #FIELD_NAME# РґР»СЏ РѕР±СЉРµРєС‚Р° #ENTITY_ID#.";
$MESS["USER_TYPE_PROP_ADD"] = "Р”РѕР±Р°РІРёС‚СЊ";
$MESS["USER_TYPE_EDIT_TAB"] = "Р”РѕРї. РїРѕР»СЏ";
$MESS["USER_TYPE_EDIT_TAB_TITLE"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ";
$MESS["USER_TYPE_EDIT_TAB_HREF"] = "Р”РѕР±Р°РІРёС‚СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРѕРµ РїРѕР»Рµ";
$MESS["USER_TYPE_FIELD_VALUE_IS_MISSING"] = "РќРµ РІРІРµРґРµРЅРѕ Р·РЅР°С‡РµРЅРёРµ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕРіРѕ РїРѕР»СЏ #FIELD_NAME#.";
$MESS["USER_TYPE_XML_ID_UNIQ"] = "Р­Р»РµРјРµРЅС‚ СЃРїРёСЃРєР° СЃРѕ Р·РЅР°С‡РµРЅРёРµРј XML_ID=#XML_ID# СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["MAIN_EDIT"] = "Р�Р·РјРµРЅРёС‚СЊ";
?>