<?
$MESS ['USER_TYPE_STRING_DESCRIPTION'] = "РЎС‚СЂРѕРєР°";
$MESS ['USER_TYPE_STRING_SIZE'] = "Р Р°Р·РјРµСЂ РїРѕР»СЏ РІРІРѕРґР° РґР»СЏ РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ";
$MESS ['USER_TYPE_STRING_ROWS'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃС‚СЂРѕС‡РµРє РїРѕР»СЏ РІРІРѕРґР°";
$MESS ['USER_TYPE_STRING_REGEXP'] = "Р РµРіСѓР»СЏСЂРЅРѕРµ РІС‹СЂР°Р¶РµРЅРёРµ РґР»СЏ РїСЂРѕРІРµСЂРєРё";
$MESS ['USER_TYPE_STRING_MIN_LEGTH'] = "РњРёРЅРёРјР°Р»СЊРЅР°СЏ РґР»РёРЅР° СЃС‚СЂРѕРєРё (0 - РЅРµ РїСЂРѕРІРµСЂСЏС‚СЊ)";
$MESS ['USER_TYPE_STRING_MAX_LENGTH'] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ РґР»РёРЅР° СЃС‚СЂРѕРєРё (0 - РЅРµ РїСЂРѕРІРµСЂСЏС‚СЊ)";
$MESS ['USER_TYPE_STRING_MIN_LEGTH_ERROR'] = "Р”Р»РёРЅР° РїРѕР»СЏ \"#FIELD_NAME#\" РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РЅРµ РјРµРЅРµРµ #MIN_LENGTH# СЃРёРјРІРѕР»РѕРІ.";
$MESS ['USER_TYPE_STRING_MAX_LEGTH_ERROR'] = "Р”Р»РёРЅР° РїРѕР»СЏ \"#FIELD_NAME#\" РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РЅРµ Р±РѕР»РµРµ #MAX_LENGTH# СЃРёРјРІРѕР»РѕРІ.";
$MESS ['USER_TYPE_STRING_REGEXP_ERROR'] = "РџРѕР»Рµ \"#FIELD_NAME#\" РЅРµ СѓРґРѕРІР»РµС‚РІРѕСЂСЏРµС‚ РїСЂРѕРІРµСЂРѕС‡РЅРѕРјСѓ СЂРµРіСѓР»СЏСЂРЅРѕРјСѓ РІС‹СЂР°Р¶РµРЅРёСЋ.";
$MESS ['USER_TYPE_STRING_DEFAULT_VALUE'] = "Р—РЅР°С‡РµРЅРёРµ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
?>