<?
$MESS ['MAIN_ZIP_ERR_READ'] = "РќРµ СѓРґР°РµС‚СЃСЏ РѕС‚РєСЂС‹С‚СЊ С„Р°Р№Р» \"#FILE_NAME#\"";
$MESS ['MAIN_ZIP_ERR_READ_TMP'] = "РќРµ СѓРґР°РµС‚СЃСЏ РѕС‚РєСЂС‹С‚СЊ РІСЂРµРјРµРЅРЅС‹Р№ С„Р°Р№Р» \"#FILE_NAME#\" РґР»СЏ Р·Р°РїРёСЃРё";
$MESS ['MAIN_ZIP_ERR_READ_MODE'] = "РќРµ СѓРґР°РµС‚СЃСЏ РѕС‚РєСЂС‹С‚СЊ С„Р°Р№Р» \"#FILE_NAME#\" РІ СЂРµР¶РёРјРµ \"#MODE#\"";
$MESS ['MAIN_ZIP_ERR_READ_OPEN'] = "Р¤Р°Р№Р» \"#FILE_NAME#\" СѓР¶Рµ РѕС‚РєСЂС‹С‚";
$MESS ['MAIN_ZIP_ERR_PARAM'] = "РќРµРІРµСЂРЅС‹Р№ РїР°СЂР°РјРµС‚СЂ";
$MESS ['MAIN_ZIP_ERR_PARAM_LIST'] = "РќРµРІРµСЂРЅС‹Р№ РїР°СЂР°РјРµС‚СЂ СЃРїРёСЃРєР° С„Р°Р№Р»РѕРІ";
$MESS ['MAIN_ZIP_ERR_PARAM_RULE'] = "РљР°Рє РјРёРЅРёРјСѓРј РѕРґРЅРѕ РїСЂР°РІРёР»Рѕ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ СѓРєР°Р·Р°РЅРѕ РІ РєР°С‡РµСЃС‚РІРµ РїР°СЂР°РјРµС‚СЂР°";
$MESS ['MAIN_ZIP_ERR_PARAM_KEY'] = "РџР°СЂР°РјРµС‚СЂ СЃ РєР»СЋС‡РѕРј \"#KEY#\" РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚СЃСЏ";
$MESS ['MAIN_ZIP_ERR_PARAM_CALLBACK'] = "\"#CALLBACK#\" РЅРµ СЏРІР»СЏРµС‚СЃСЏ СЃСѓС‰РµСЃС‚РІСѓСЋС‰РµР№ С„СѓРЅРєС†РёРµР№ РґР»СЏ РїР°СЂР°РјРµС‚СЂР° \"#PARAM_NAME#\"";
$MESS ['MAIN_ZIP_ERR_MISSING_FILE'] = "РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚ С„Р°Р№Р» СЃ РёРјРµРЅРµРј \"#FILE_NAME#\"";
$MESS ['MAIN_ZIP_ERR_INVALID_ARCHIVE_ZIP'] = "РќРµРІРµСЂРЅС‹Р№ СЂР°Р·РјРµСЂ Р°СЂС…РёРІР°";
$MESS ['MAIN_ZIP_ERR_STRUCT'] = "РќРµРєРѕСЂСЂРµРєС‚РЅР°СЏ СЃС‚СЂСѓРєС‚СѓСЂР° Р°СЂС…РёРІР°";
$MESS ['MAIN_ZIP_ERR_SIGNATURE'] = "РќРµ СѓРґР°РµС‚СЃСЏ РЅР°Р№С‚Рё РєРѕСЂСЂРµРєС‚РЅСѓСЋ СЃРёРіРЅР°С‚СѓСЂСѓ";
$MESS ['MAIN_ZIP_ERR_DIR_CREATE_FAIL'] = "РќРµ СѓРґР°РµС‚СЃСЏ СЃРѕР·РґР°С‚СЊ РїР°РїРєСѓ \"#DIR_NAME#\"";
$MESS ['MAIN_ZIP_ERR_DIR_OPEN_FAIL'] = "РќРµ СѓРґР°РµС‚СЃСЏ РѕС‚РєСЂС‹С‚СЊ РїР°РїРєСѓ \"#DIR_NAME#\"";
$MESS ['MAIN_ZIP_ERR_ARC_END'] = "РќРµ СѓРґР°РµС‚СЃСЏ РїРµСЂРµР№С‚Рё Рє РєРѕРЅС†Сѓ Р°СЂС…РёРІР° \"#FILE_NAME#\"";
$MESS ['MAIN_ZIP_ERR_ARC_MID'] = "РќРµ СѓРґР°РµС‚СЃСЏ РїРµСЂРµР№С‚Рё Рє С†РµРЅС‚СЂР°Р»СЊРЅРѕР№ РґРёСЂРµРєС‚РѕСЂРёРё Р°СЂС…РёРІР° \"#FILE_NAME#\"";
$MESS ['MAIN_ZIP_ERR_ARC_MID_END'] = "РќРµ СѓРґР°РµС‚СЃСЏ РїРµСЂРµР№С‚Рё Рє С†РµРЅС‚СЂР°Р»СЊРЅРѕР№ РґРёСЂРµРєС‚РѕСЂРёРё Р°СЂС…РёРІР°";
$MESS ['MAIN_ZIP_ERR_ARC_END_SIZE'] = "РќРµРІРµСЂРЅС‹Р№ СЂР°Р·РјРµСЂ Р·Р°РїРёСЃРё РѕР± РѕРєРѕРЅС‡Р°РЅРёРё С†РµРЅС‚СЂР°Р»СЊРЅРѕР№ РґРёСЂРµРєС‚РѕСЂРёРё: \"#SIZE#\"";
$MESS ['MAIN_ZIP_ERR_NO_FILE'] = "Р¤Р°Р№Р» \"#FILE_NAME#\" РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['MAIN_ZIP_ERR_EXTRACT'] = "РќРµ СѓРґР°РµС‚СЃСЏ СЂР°СЃРїР°РєРѕРІР°С‚СЊ РїР°РїРєСѓ РєР°Рє СЃС‚СЂРѕРєСѓ";
?>