<?php
$MESS['LNDNG_BLPHB_ERROR_CRM_NO_SALESCENTER_TEXT'] = 'РџСЂРѕРІРµСЂСЊС‚Рµ РЅР°Р»РёС‡РёРµ РјРѕРґСѓР»СЏ "РџСЂРѕРґР°Р¶Рё РІ С‡Р°С‚Рµ (salescenter)" РІ #LINK1#РЎРїРёСЃРєРµ РјРѕРґСѓР»РµР№#LINK2#.';

// $MESS['LNDNG_BLPHB_ERROR_CONNECTOR_OLD_CRM_TEXT'] = 'Р”Р»СЏ СЂР°Р±РѕС‚С‹ С‚СЂРµР±СѓРµС‚СЃСЏ РѕР±РЅРѕРІР»РµРЅРёРµ РЅР° РїРѕСЂС‚Р°Р»Рµ Р‘РёС‚СЂРёРєСЃ24. РћР¶РёРґР°Р№С‚Рµ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°.';

// $MESS['LNDNG_BLPHB_ERROR_SMN_DEFAULT_TEXT'] = 'РџСЂРѕРІРµСЂСЊС‚Рµ РЅР°Р»РёС‡РёРµ РјРѕРґСѓР»СЏ "Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ Р‘РёС‚СЂРёРєСЃ24 (b24connector)" РІ #LINK1#РЎРїРёСЃРєРµ РјРѕРґСѓР»РµР№#LINK2#, Р° С‚Р°РєР¶Рµ #LINK3#РїРѕРґРєР»СЋС‡РµРЅРёРµ РІР°С€РµРіРѕ РїРѕСЂС‚Р°Р»Р° Р‘РёС‚СЂРёРєСЃ24#LINK4# Рє "Р‘РёС‚СЂРёРєСЃ: РЈРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРј".';

$MESS['LNDNG_BLPHB_ALERT_REQUISITE_HELP'] = 'Р’ СЌС‚РѕРј Р±Р»РѕРєРµ СѓРєР°Р·Р°РЅС‹ Р°РєС‚СѓР°Р»СЊРЅС‹Рµ СЂРµРєРІРёР·РёС‚С‹. Р�Р·РјРµРЅРёС‚СЊ РёС… РјРѕР¶РЅРѕ РІ #LINK1#Р”Р°РЅРЅС‹С… Рѕ РІР°С€РµР№ РєРѕРјРїР°РЅРёРё#LINK2#.';
$MESS['LNDNG_BLPHB_ERROR_BLOCK_NOT_ACTIVE'] = 'Р‘Р»РѕРє РЅРµ Р°РєС‚РёРІРµРЅ.';
$MESS['LNDNG_BLPHB_ERROR_NO_REQUISITE_TITLE'] = 'РќРµС‚ РґР°РЅРЅС‹С… РІ СЂРµРєРІРёР·РёС‚Р°С… РєРѕРјРїР°РЅРёРё.';
$MESS['LNDNG_BLPHB_ERROR_NO_REQUISITE_TEXT'] = 'Р”Р»СЏ РїРѕР»РЅРѕС†РµРЅРЅРѕР№ СЂР°Р±РѕС‚С‹ Р±Р»РѕРєР° РЅРµРѕР±С…РѕРґРёРјРѕ #LINK1#Р·Р°РїРѕР»РЅРёС‚СЊ СЂРµРєРІРёР·РёС‚С‹#LINK2#.';
