<?
$MESS["MARKETPLACE_INSTALLED"] = "РЈСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рµ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["RMP_APP_TIME_LIMIT_3"] = "3 РјРµСЃСЏС†Р°";
$MESS["RMP_APP_TIME_LIMIT_6"] = "6 РјРµСЃСЏС†РµРІ";
$MESS["RMP_APP_TIME_LIMIT_12"] = "12 РјРµСЃСЏС†РµРІ";
$MESS["MARKETPLACE_FILTER_UPDATES"] = "Р”РѕСЃС‚СѓРїРЅС‹ РѕР±РЅРѕРІР»РµРЅРёСЏ";
$MESS["MARKETPLACE_FILTER_INSTALLED"] = "РЈСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рµ";
$MESS["RMI_ACCESS_DENIED"] = "Р”РѕСЃС‚СѓРї Р·Р°РїСЂРµС‰С‘РЅ. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹С… РїСЂРёР»РѕР¶РµРЅРёР№.";
$MESS["RMI_ACCESS_DENIED_OAUTH_SERVICE_IS_NOT_REGISTERED"] = "Р”РѕСЃС‚СѓРї Р·Р°РїСЂРµС‰С‘РЅ. РџРѕСЂС‚Р°Р» РЅРµ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅ. ";
?>