<?
$MESS ['SEO_MODULE_NAME'] = "РџРѕРёСЃРєРѕРІР°СЏ РѕРїС‚РёРјРёР·Р°С†РёСЏ";
$MESS ['SEO_MODULE_DESCRIPTION'] = "РЎС‚Р°С‚РёСЃС‚РёРєР° Рё РёРЅСЃС‚СЂСѓРјРµРЅС‚С‹ РґР»СЏ РїРѕРёСЃРєРѕРІРѕР№ РѕРїС‚РёРјРёР·Р°С†РёРё СЃР°Р№С‚Р°";
$MESS ['SEO_DENIED'] = "РґРѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚";
$MESS ['SEO_OPENED'] = "РґРѕСЃС‚СѓРї РѕС‚РєСЂС‹С‚";
$MESS ['SEO_FULL'] = "РїРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS ['SEO_INSTALL_TITLE'] = "РЈСЃС‚Р°РЅРѕРІРєР° РјРѕРґСѓР»СЏ РџРѕРёСЃРєРѕРІРѕР№ РѕРїС‚РёРјРёР·Р°С†РёРё";
$MESS ['SEO_UNINSTALL_TITLE'] = "РЈРґР°Р»РµРЅРёРµ РјРѕРґСѓР»СЏ РџРѕРёСЃРєРѕРІРѕР№ РѕРїС‚РёРјРёР·Р°С†РёРё";
?>