<?
$MESS["BUY_SUP_BUY"] = "РљСѓРїРёС‚СЊ";
$MESS["BUY_SUP_AMOUNT"] = "Р�С‚РѕРіРѕ: #AMOUNT#";
$MESS["BUY_SUP_SHT"] = "С€С‚.";
$MESS["BUY_SUP_TITLE"] = "Р’Р°СЂРёР°РЅС‚С‹ РїСЂРѕРґР»РµРЅРёСЏ Р»РёС†РµРЅР·РёРё";
$MESS["BUY_SUP_EMAIL"] = "Email:";
$MESS["BUY_SUP_PHONE"] = "РўРµР»РµС„РѕРЅ:";
$MESS["BUY_SUP_PARTNER"] = "Р’Р°С€ РїР°СЂС‚РЅРµСЂ:";
$MESS["BUY_SUP_PARTNER_TITLE"] = "Р РµРєРѕРјРµРЅРґСѓРµРј РІР°Рј РїСЂРёРѕР±СЂРµСЃС‚Рё РїСЂРѕРґР»РµРЅРёРµ Р»РёС†РµРЅР·РёРё Сѓ РїР°СЂС‚РЅРµСЂР°";
$MESS["BUY_SUP_TOBUY"] = "Р’Р°Рј РЅСѓР¶РЅРѕ РєСѓРїРёС‚СЊ:";
$MESS["BUY_SUP_CONTACT"] = "РЈРєР°Р¶РёС‚Рµ, РєР°Рє СЃ РІР°РјРё СЃРІСЏР·Р°С‚СЊСЃСЏ";
$MESS["BUY_SUP_CONTACT_OK2"] = "Р—Р°СЏРІРєР° РїР°СЂС‚РЅРµСЂСѓ РѕС‚РїСЂР°РІР»РµРЅР°! РЎ РІР°РјРё СЃРІСЏР¶РµС‚СЃСЏ СЃРѕС‚СЂСѓРґРЅРёРє РєРѕРјРїР°РЅРёРё-РїР°СЂС‚РЅРµСЂР°.";
$MESS["BUY_SUP_NAME"] = "Р’Р°С€Рµ РёРјСЏ:";
$MESS["BUY_SUP_PREQUEST1"] = "РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІРєРё СЃ РІР°РјРё СЃРІСЏР¶РµС‚СЃСЏ СЃРѕС‚СЂСѓРґРЅРёРє РєРѕРјРїР°РЅРёРё-РїР°СЂС‚РЅРµСЂР°, РїСЂРµРґРѕСЃС‚Р°РІРёС‚ РґРѕРіРѕРІРѕСЂ Рё СЃС‡РµС‚ РЅР° РѕРїР»Р°С‚Сѓ, Р»РёР±Рѕ РїСЂРµРґР»РѕР¶РёС‚ РґСЂСѓРіРѕР№, Р±РѕР»РµРµ СѓРґРѕР±РЅС‹Р№ РґР»СЏ РІР°СЃ СЃРїРѕСЃРѕР± РѕРїР»Р°С‚С‹.";
$MESS["BUY_SUP_YPHONE"] = "Р’Р°С€ С‚РµР»РµС„РѕРЅ:";
$MESS["BUY_SUP_YEMAIL"] = "Р’Р°С€ Email:";
$MESS["BUY_SUP_BUTTON"] = "РћС‚РїСЂР°РІРёС‚СЊ Р·Р°СЏРІРєСѓ";
$MESS["BUY_SUP_BUY_1_1"] = "РћРєРѕРЅС‡Р°РЅРёРµ СЃСЂРѕРєР° РґРµР№СЃС‚РІРёСЏ СЃС‚Р°РЅРґР°СЂС‚РЅРѕР№ Р»РёС†РµРЅР·РёРё РїСЂРёРІРѕРґРёС‚ Рє РЅР°Р»РѕР¶РµРЅРёСЋ РѕРіСЂР°РЅРёС‡РµРЅРёР№ РЅР° СЃРёСЃС‚РµРјСѓ РѕР±РЅРѕРІР»РµРЅРёР№, РЅР° РЅРµРєРѕС‚РѕСЂС‹Рµ С„СѓРЅРєС†РёРѕРЅР°Р»СЊРЅС‹Рµ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїСЂРѕРґСѓРєС‚Р° Рё С‚РµС…РЅРёС‡РµСЃРєСѓСЋ РїРѕРґРґРµСЂР¶РєСѓ.<br /><br />

РџРѕСЃР»Рµ РѕРєРѕРЅС‡Р°РЅРёСЏ СЃСЂРѕРєР° РґРµР№СЃС‚РІРёСЏ СЃС‚Р°РЅРґР°СЂС‚РЅРѕР№ Р»РёС†РµРЅР·РёРё РІС‹ РЅРµ СЃРјРѕР¶РµС‚Рµ СѓСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ РѕР±РЅРѕРІР»РµРЅРёСЏ РїР»Р°С‚С„РѕСЂРјС‹, РїРѕР»СѓС‡Р°С‚СЊ РЅРѕРІС‹Рµ РІРµСЂСЃРёРё РїСЂРѕРґСѓРєС‚Р° Рё СѓСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ РґРѕРїРѕР»РЅРµРЅРёСЏ РёР· РєР°С‚Р°Р»РѕРіР° СЂРµС€РµРЅРёР№ РњР°СЂРєРµС‚РїР»РµР№СЃ, Р° С‚Р°РєР¶Рµ РїСЂРѕРґР»РµРЅРёСЏ РґР»СЏ РЅРёС….<br />
РћРґРЅРѕРІСЂРµРјРµРЅРЅРѕ СЃ СЌС‚РёРј РїСЂРµРєСЂР°С‰Р°РµС‚СЃСЏ СЂР°Р±РѕС‚Р° РЅР°С€РёС… РѕР±Р»Р°С‡РЅС‹С… СЃРµСЂРІРёСЃРѕРІ, РЅР°РїСЂРёРјРµСЂ В«CDNВ» РёР»Рё В«РћР±Р»Р°С‡РЅС‹Р№ Р±РµРєР°РїВ».<br /><br />

<b>Р”Р»СЏ РІР°СЃ СЃС‚Р°РЅРѕРІРёС‚СЃСЏ РЅРµ РґРѕСЃС‚СѓРїРЅРѕР№ С‚РµС…РЅРёС‡РµСЃРєР°СЏ РїРѕРґРґРµСЂР¶РєР°.</b><br /><br />

Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ РїСЂРѕРґРѕР»Р¶РёС‚СЊ РїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РІС‹С€РµРїРµСЂРµС‡РёСЃР»РµРЅРЅС‹РјРё РІРѕР·РјРѕР¶РЅРѕСЃС‚СЏРјРё, РЅРµРѕР±С…РѕРґРёРјРѕ РїСЂРёРѕР±СЂРµСЃС‚Рё РїСЂРѕРґР»РµРЅРёРµ.<br /><br />
РћР±СЂР°С‰Р°РµРј РІР°С€Рµ РІРЅРёРјР°РЅРёРµ, С‡С‚Рѕ РІС‹ РјРѕР¶РµС‚Рµ РїСЂРѕРґРѕР»Р¶Р°С‚СЊ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ РїСЂРѕРґСѓРєС‚Р° РЅР° СѓСЃР»РѕРІРёСЏС… РѕРіСЂР°РЅРёС‡РµРЅРЅРѕР№ Р»РёС†РµРЅР·РёРё Р±РµР· РѕРіСЂР°РЅРёС‡РµРЅРёСЏ РїРѕ РІСЂРµРјРµРЅРё.<br /><br />
РЎ РїРѕРґСЂРѕР±РЅРѕСЃС‚СЏРјРё РјРѕР¶РЅРѕ РѕР·РЅР°РєРѕРјРёС‚СЊСЃСЏ РІ В«<a href=\"#LINK#\" target=\"_blank\">Р›РёС†РµРЅР·РёРѕРЅРЅРѕРј СЃРѕРіР»Р°С€РµРЅРёРё</a>В».<br /><br />
";
$MESS["BUY_SUP_BUY_EULA_LINK"] = "https://www.1c-bitrix.ru/download/law/eula_bus.pdf";
$MESS["BUY_SUP_BUY_EULA_LINK_CP"] = "https://www.1c-bitrix.ru/download/law/eula_cp.pdf";
$MESS["BUY_SUP_BUY_SELF"] = "РџСЂРёРѕР±СЂРµСЃС‚Рё РїСЂРѕРґР»РµРЅРёРµ СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ";
$MESS["BUY_SUP_BUY_3"] = "<b>РџСЂРµРёРјСѓС‰РµСЃС‚РІР° РїРѕРєСѓРїРєРё С‡РµСЂРµР· РїР°СЂС‚РЅРµСЂР°:</b><br />
<ul>
	<li style=\"padding-bottom: 10px;\">РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёРµ Р»РёС†РµРЅР·РёРѕРЅРЅРѕРіРѕ РґРѕРіРѕРІРѕСЂР° Рё Р·Р°РєСЂС‹РІР°СЋС‰РµРіРѕ Р°РєС‚Р°;</li>
	<li style=\"padding-bottom: 10px;\">РїРѕРјРѕС‰СЊ РІ СѓСЃС‚Р°РЅРѕРІРєРµ РѕР±РЅРѕРІР»РµРЅРёР№;</li>
	<li style=\"padding-bottom: 10px;\">РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёРµ СЃРѕРїСѓС‚СЃС‚РІСѓСЋС‰РёС… СѓСЃР»СѓРі Рё РєРѕРЅСЃСѓР»СЊС‚Р°С†РёР№ РїРѕ РїСЂРѕРґСѓРєС‚Сѓ;</li>
	<li style=\"padding-bottom: 10px;\">РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїРѕРґС…РѕРґ Рє РєР»РёРµРЅС‚Сѓ.</li>
</ul>";
?>
