<?
$MESS["MCACHE_TITLE"] = "РќР°СЃС‚СЂРѕР№РєРё РєРµС€РёСЂРѕРІР°РЅРёСЏ";
$MESS["MAIN_TAB_3"] = "РћС‡РёСЃС‚РєР° С„Р°Р№Р»РѕРІ РєРµС€Р°";
$MESS["MAIN_TAB_4"] = "РљРµС€РёСЂРѕРІР°РЅРёРµ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ";
$MESS["MAIN_OPTION_CLEAR_CACHE"] = "РћС‡РёСЃС‚РєР° С„Р°Р№Р»РѕРІ РєРµС€Р°";
$MESS["MAIN_OPTION_PUBL"] = "РќР°СЃС‚СЂРѕР№РєР° РєРµС€РёСЂРѕРІР°РЅРёСЏ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ";
$MESS["MAIN_OPTION_CLEAR_CACHE_OLD"] = "РўРѕР»СЊРєРѕ СѓСЃС‚Р°СЂРµРІС€РёРµ";
$MESS["MAIN_OPTION_CLEAR_CACHE_ALL"] = "Р’СЃРµ";
$MESS["MAIN_OPTION_CLEAR_CACHE_MENU"] = "РњРµРЅСЋ";
$MESS["MAIN_OPTION_CLEAR_CACHE_MANAGED"] = "Р’РµСЃСЊ СѓРїСЂР°РІР»СЏРµРјС‹Р№";
$MESS["MAIN_OPTION_CLEAR_CACHE_STATIC"] = "Р’СЃРµ СЃС‚СЂР°РЅРёС†С‹ HTML РєРµС€Р°";
$MESS["MAIN_OPTION_CLEAR_CACHE_LANDING"] = "РЎР°Р№С‚С‹24";
$MESS["MAIN_OPTION_CLEAR_CACHE_CLEAR"] = "РћС‡РёСЃС‚РёС‚СЊ";
$MESS["MAIN_OPTION_CACHE_ON"] = "РђРІС‚РѕРєРµС€РёСЂРѕРІР°РЅРёРµ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РІРєР»СЋС‡РµРЅРѕ";
$MESS["MAIN_OPTION_CACHE_OFF"] = "РђРІС‚РѕРєРµС€РёСЂРѕРІР°РЅРёРµ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РІС‹РєР»СЋС‡РµРЅРѕ";
$MESS["MAIN_OPTION_CACHE_BUTTON_OFF"] = "Р’С‹РєР»СЋС‡РёС‚СЊ Р°РІС‚РѕРєРµС€РёСЂРѕРІР°РЅРёРµ";
$MESS["MAIN_OPTION_CACHE_BUTTON_ON"] = "Р’РєР»СЋС‡РёС‚СЊ Р°РІС‚РѕРєРµС€РёСЂРѕРІР°РЅРёРµ";
$MESS["cache_admin_note4"] = "<p>РњРµС…Р°РЅРёР·Рј HTML-РєРµС€РёСЂРѕРІР°РЅРёСЏ Р»СѓС‡С€Рµ РІСЃРµРіРѕ РІРєР»СЋС‡РёС‚СЊ РЅР° РєР°РєРѕР№-РЅРёР±СѓРґСЊ СЂРµРґРєРѕ РёР·РјРµРЅСЏСЋС‰РёР№СЃСЏ СЂР°Р·РґРµР» СЃ СЂРµРіСѓР»СЏСЂРЅС‹Рј РїРѕСЃРµС‰РµРЅРёРµРј Р°РЅРѕРЅРёРјРЅС‹С… РїРѕСЃРµС‚РёС‚РµР»РµР№, С‚Р°Рє РєР°Рє РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј HTML-РєРµС€РёСЂРѕРІР°РЅРёРё РїСЂРѕРёСЃС…РѕРґСЏС‚ СЃР»РµРґСѓСЋС‰РёРµ РїСЂРѕС†РµСЃСЃС‹:</p>
<ul style=\"font-size:100%\">
<li>РјРµС…Р°РЅРёР·РјРѕРј HTML-РєРµС€Р° РѕР±СЂР°Р±Р°С‚С‹РІР°СЋС‚СЃСЏ С‚РѕР»СЊРєРѕ СЃС‚СЂР°РЅРёС†С‹, РЅРµ СѓРєР°Р·Р°РЅРЅС‹Рµ РІ РјР°СЃРєРµ РёСЃРєР»СЋС‡РµРЅРёСЏ Рё СѓРєР°Р·Р°РЅРЅС‹Рµ РІ РјР°СЃРєРµ РІРєР»СЋС‡РµРЅРёСЏ;</li>
<li>РµСЃР»Рё РЅР° С‚Р°РєРёРµ СЃС‚СЂР°РЅРёС†С‹ Р·Р°С…РѕРґРёС‚ РЅРµ Р°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ, С‚Рѕ РІС‹РїРѕР»РЅСЏРµС‚СЃСЏ РїСЂРѕРІРµСЂРєР° СЃСѓС‰РµСЃС‚РІРѕРІР°РЅРёСЏ С„Р°Р№Р»Р° РєРµС€Р° Рё РµСЃР»Рё С‚Р°РєРѕРІРѕР№ РЅР°Р№РґРµРЅ, С‚Рѕ РІС‹РґР°РµС‚СЃСЏ СЃС‚СЂР°РЅРёС†Р° РёР· РєРµС€Р°, РЅРµ Р·Р°РґРµР№СЃС‚РІСѓСЏ РЅРёРєР°РєРёРµ РјРѕРґСѓР»Рё РїСЂРѕРґСѓРєС‚Р°; РЅР°РїСЂРёРјРµСЂ, РЅРµ Р±СѓРґРµС‚ СЂР°Р±РѕС‚Р°С‚СЊ РјРѕРґСѓР»СЊ СЃС‚Р°С‚РёСЃС‚РёРєРё (РЅРµ Р·Р°СЃС‡РёС‚Р°СЋС‚СЃСЏ С…РёС‚С‹ СЌС‚РѕРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ), РјРѕРґСѓР»СЊ СЂРµРєР»Р°РјС‹, РіР»Р°РІРЅС‹Р№ Рё РґСЂСѓРіРёРµ РјРѕРґСѓР»Рё;</li>
<li>РїСЂРё СЌС‚РѕРј, РµСЃР»Рё РЅР° РјРѕРјРµРЅС‚ РІРєР»СЋС‡РµРЅРёСЏ РєРµС€Р° Р±С‹Р» СѓСЃС‚Р°РЅРѕРІР»РµРЅ РјРѕРґСѓР»СЊ РєРѕРјРїСЂРµСЃСЃРёРё, С‚Рѕ СЃС‚СЂР°РЅРёС†Р° Р±СѓРґРµС‚ РѕС‚РґР°РІР°С‚СЊСЃСЏ РІ СЃР¶Р°С‚РѕРј РІРёРґРµ;</li>
<li>РµСЃР»Рё СЃС‚СЂР°РЅРёС†Р° РІ РєРµС€Рµ РЅРµ РЅР°Р№РґРµРЅР°, С‚Рѕ РєРѕРґ РёСЃРїРѕР»РЅСЏРµС‚СЃСЏ РІ РѕР±С‹С‡РЅРѕРј СЂРµР¶РёРјРµ; РєРѕРіРґР° СЃС‚СЂР°РЅРёС†Р° РїРѕР»РЅРѕСЃС‚СЊСЋ СЃС„РѕСЂРјРёСЂРѕРІР°РЅР°, РµРµ РєРѕРїРёСЏ СЃРѕС…СЂР°РЅСЏРµС‚СЃСЏ РІ HTML-РєРµС€;</li>
</ul>
<p>OС‡РёСЃС‚РєР° РєРµС€Р°:</p>
<ul style=\"font-size:100%\">
<li>РµСЃР»Рё СЃРѕС…СЂР°РЅСЏРµРјС‹Р№ РѕР±СЉРµРј РїСЂРёРІРѕРґРёС‚ Рє РїСЂРµРІС‹С€РµРЅРёСЋ РґРёСЃРєРѕРІРѕР№ РєРІРѕС‚С‹ РєРµС€Р°, С‚Рѕ РєРµС€ РїРѕР»РЅРѕСЃС‚СЊСЋ РѕС‡РёС‰Р°РµС‚СЃСЏ;</li>
<li>С‚Р°Рє Р¶Рµ РїРѕР»РЅР°СЏ РѕС‡РёСЃС‚РєР° РєРµС€Р° РїСЂРѕРёСЃС…РѕРґРёС‚ РїСЂРё Р»СЋР±РѕРј РёР·РјРµРЅРµРЅРёРё РґР°РЅРЅС‹С… РІ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕР№ С‡Р°СЃС‚Рё СЃРёСЃС‚РµРјС‹;</li>
<li>РµСЃР»Рё РІ РїСѓР±Р»РёС‡РЅРѕР№ С‡Р°СЃС‚Рё СЃР°Р№С‚Р° РїСЂРѕРёСЃС…РѕРґРёС‚ POST РґР°РЅРЅС‹С… (РЅР°РїСЂРёРјРµСЂ, РґРѕР±Р°РІР»РµРЅРёРµ РєРѕРјРјРµРЅС‚Р°СЂРёСЏ РёР»Рё РіРѕР»РѕСЃРѕРІР°РЅРёРµ), С‚Рѕ СЃР±СЂР°СЃС‹РІР°РµС‚СЃСЏ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰Р°СЏ С‡Р°СЃС‚СЊ РєРµС€Р°;</li>
</ul>

<p>РќРµРѕР±С…РѕРґРёРјРѕ РѕС‚РјРµС‚РёС‚СЊ, С‡С‚Рѕ РµСЃР»Рё РЅРµР°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РїРµСЂРµР№РґРµС‚ РІ РЅРµР·Р°РєРµС€РёСЂРѕРІР°РЅРЅСѓСЋ С‡Р°СЃС‚СЊ СЃР°Р№С‚Р°, С‚Рѕ РґР»СЏ РЅРµРіРѕ РЅР°С‡РЅРµС‚СЃСЏ СЃРµСЃСЃРёСЏ Рё РґР»СЏ СЌС‚РѕРіРѕ РїРѕСЃРµС‚РёС‚РµР»СЏ HTML-РєРµС€ СЂР°Р±РѕС‚Р°С‚СЊ Р±РѕР»СЊС€Рµ РЅРµ Р±СѓРґРµС‚.</p>

<p>Р�Р· РІСЃРµРіРѕ РІС‹С€Рµ СЃРєР°Р·Р°РЅРЅРѕРіРѕ СЃР»РµРґСѓРµС‚, С‡С‚Рѕ:</p>
<ul style=\"font-size:100%\">
<li>РЅРµ РІРµРґРµС‚СЃСЏ СѓС‡РµС‚ СЃС‚Р°С‚РёСЃС‚РёРєРё;</li>
<li>РјРѕРґСѓР»СЊ СЂРµРєР»Р°РјС‹ Р±СѓРґРµС‚ СЂР°Р±РѕС‚Р°С‚СЊ С‚РѕР»СЊРєРѕ РІ РјРѕРјРµРЅС‚ СЃРѕР·РґР°РЅРёСЏ РєРµС€Р° (СЌС‚Рѕ РЅРµ РѕС‚РЅРѕСЃРёС‚СЃСЏ Рє РІРЅРµС€РЅРµР№ РґРёРЅР°РјРёС‡РµСЃРєРѕР№ СЂРµРєР»Р°РјРµ (Begun Рё РїСЂ.);</li>
<li>РЅР°РїСЂРёРјРµСЂ, РґР»СЏ РЅРµР°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹С… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ СЂРµР·СѓР»СЊС‚Р°С‚С‹ СЃСЂР°РІРЅРµРЅРёСЏ С‚РѕРІР°СЂРѕРІ РЅРµ Р±СѓРґСѓС‚ СЃРѕС…СЂР°РЅРµРЅС‹ (С‚Р°Рє РєР°Рє РµРіРѕ РґР°РЅРЅС‹Рµ С…СЂР°РЅСЏС‚СЃСЏ РІ СЃРµСЃСЃРёРё, РєРѕС‚РѕСЂРѕР№ \"РЅРµС‚\");</li>
<li>РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ Р·Р°РґР°С‚СЊ РґРёСЃРєРѕРІСѓСЋ РєРІРѕС‚Сѓ РІРѕ РёР·Р±РµР¶Р°РЅРёРµ DoS-Р°С‚Р°РєРё РїРѕ РґРёСЃРєРѕРІРѕРјСѓ РїСЂРѕСЃС‚СЂР°РЅСЃС‚РІСѓ;</li>
<li>РїРѕСЃР»Рµ РІРєР»СЋС‡РµРЅРёСЏ РјРµС…Р°РЅРёР·РјР° HTML-РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РїСЂРѕРІРµСЂРёС‚СЊ РІРµСЃСЊ С„СѓРЅРєС†РёРѕРЅР°Р» СЂР°Р·РґРµР»Р°, Рє РєРѕС‚РѕСЂРѕРјСѓ РїСЂРёРјРµРЅРµРЅ РєРµС€ (РЅР°РїСЂРёРјРµСЂ, РјРѕР¶РµС‚ РЅРµ СЃСЂР°Р±РѕС‚Р°С‚СЊ РїСѓР±Р»РёРєР°С†РёСЏ РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ СЃРѕ СЃС‚Р°СЂС‹РјРё С€Р°Р±Р»РѕРЅР°РјРё Р±Р»РѕРіРѕРІ);</li>
</ul>
";
$MESS["MAIN_OPTION_CACHE_OK"] = "Р¤Р°Р№Р»С‹ РєРµС€Р° РѕС‡РёС‰РµРЅС‹";
$MESS["MAIN_OPTION_CACHE_SUCCESS"] = "РўРёРї Р°РІС‚РѕРєРµС€РёСЂРѕРІР°РЅРёСЏ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ СѓСЃРїРµС€РЅРѕ РїРµСЂРµРєР»СЋС‡РµРЅ";
$MESS["MAIN_OPTION_CACHE_ERROR"] = "РўРёРї Р°РІС‚РѕРєРµС€РёСЂРѕРІР°РЅРёСЏ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ СѓР¶Рµ РёРјРµРµС‚ РґР°РЅРЅРѕРµ Р·РЅР°С‡РµРЅРёРµ";
$MESS["cache_admin_note1"] = "
<p>Р�СЃРїРѕР»СЊР·РѕРІР°РЅРёРµ СЂРµР¶РёРјР° &quot;РђРІС‚РѕРєРµС€РёСЂРѕРІР°РЅРёСЏ&quot; РїРѕР·РІРѕР»СЏРµС‚ СѓСЃРєРѕСЂРёС‚СЊ СЂР°Р±РѕС‚Сѓ РІР°С€РµРіРѕ СЃР°Р№С‚Р° РІ РЅРµСЃРєРѕР»СЊРєРѕ СЂР°Р·!</p>
<p>РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ: РїСЂРё РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРё СЂРµР¶РёРјР° &quot;РђРІС‚РѕРєРµС€РёСЂРѕРІР°РЅРёСЏ&quot;, РѕР±РЅРѕРІР»РµРЅРёРµ РёРЅС„РѕСЂРјР°С†РёРё, РІС‹РІРѕРґРёРјРѕР№ РєРѕРјРїРѕРЅРµРЅС‚Р°РјРё, РїСЂРѕРёСЃС…РѕРґРёС‚ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ РїР°СЂР°РјРµС‚СЂР°РјРё РѕС‚РґРµР»СЊРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ. </p>
<p>Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ РѕР±РЅРѕРІРёС‚СЊ СЃРѕРґРµСЂР¶РёРјРѕРµ Р·Р°РєРµС€РёСЂРѕРІР°РЅРЅС‹С… РѕР±СЉРµРєС‚РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ, РІС‹ РјРѕР¶РµС‚Рµ: </p>
<p>1. РџРµСЂРµР№С‚Рё РЅР° РЅСѓР¶РЅСѓСЋ СЃС‚СЂР°РЅРёС†Сѓ Рё РѕР±РЅРѕРІРёС‚СЊ РµРµ СЃРѕРґРµСЂР¶РёРјРѕРµ, РёСЃРїРѕР»СЊР·СѓСЏ СЃРїРµС†РёР°Р»СЊРЅСѓСЋ РєРЅРѕРїРєСѓ РІ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕР№ РїР°РЅРµР»Рё РґР»СЏ РѕС‡РёСЃС‚РєРё Р·Р°РєРµС€РёСЂРѕРІР°РЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРё.</p>
<img src=\"/bitrix/images/main/page_cache.png\" vspace=\"5\" />
<p>2. Р’ СЂРµР¶РёРјРµ Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЃР°Р№С‚Р° РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РєРЅРѕРїРєРё РґР»СЏ РѕС‡РёСЃС‚РєРё РєРµС€Р° РІ РїР°РЅРµР»Рё РѕС‚РґРµР»СЊРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ.</p>
<img src=\"/bitrix/images/main/comp_cache.png\" vspace=\"5\" />
<p>3. РќРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР№С‚Рё Рє РЅР°СЃС‚СЂРѕР№РєР°Рј РІС‹Р±СЂР°РЅРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ Рё РїРµСЂРµРІРµСЃС‚Рё РёС… РІ СЂРµР¶РёРј СЂР°Р±РѕС‚С‹ Р±РµР· РєРµС€РёСЂРѕРІР°РЅРёСЏ. </p>
<img src=\"/bitrix/images/main/spisok.png\" vspace=\"5\" />
<p>РџСЂРёРјРµС‡Р°РЅРёРµ: РџСЂРё РІРєР»СЋС‡РµРЅРёРё СЂРµР¶РёРјР° Р°РІС‚РѕРєРµС€РёСЂРѕРІР°РЅРёСЏ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ, РєРѕРјРїРѕРЅРµРЅС‚С‹ СЃ РЅР°СЃС‚СЂРѕР№РєРѕР№ РєРµС€РёСЂРѕРІР°РЅРёСЏ <i>\"РђРІС‚Рѕ\"</i> Р±СѓРґСѓС‚ РїРµСЂРµРІРµРґРµРЅС‹ РІ СЂРµР¶РёРј СЂР°Р±РѕС‚С‹ СЃ РєРµС€РёСЂРѕРІР°РЅРёРµРј.</p>
<p>РљРѕРјРїРѕРЅРµРЅС‚С‹ СЃ РЅР°СЃС‚СЂРѕР№РєРѕР№ РєРµС€РёСЂРѕРІР°РЅРёСЏ <i>\"РљРµС€РёСЂРѕРІР°С‚СЊ\"</i> Рё РІСЂРµРјРµРЅРµРј РєРµС€РёСЂРѕРІР°РЅРёСЏ Р±РѕР»СЊС€Рµ РЅСѓР»СЏ, РІСЃРµРіРґР° СЂР°Р±РѕС‚Р°СЋС‚ РІ СЂРµР¶РёРјРµ РєРµС€РёСЂРѕРІР°РЅРёСЏ.</p>
<p>РљРѕРјРїРѕРЅРµРЅС‚С‹ СЃ РЅР°СЃС‚СЂРѕР№РєРѕР№ РєРµС€РёСЂРѕРІР°РЅРёСЏ <i>\"РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ\"</i> РёР»Рё РІСЂРµРјРµРЅРµРј РєРµС€РёСЂРѕРІР°РЅРёСЏ СЂР°РІРЅС‹Рј РЅСѓР»СЋ, РІСЃРµРіРґР° СЂР°Р±РѕС‚Р°СЋС‚ Р±РµР· РєРµС€РёСЂРѕРІР°РЅРёСЏ.</p>";
$MESS["cache_admin_note2"] = "РџРѕСЃР»Рµ СѓРґР°Р»РµРЅРёСЏ С„Р°Р№Р»РѕРІ РєРµС€Р° РІС‹РІРѕРґРёРјС‹Рµ РґР°РЅРЅС‹Рµ Р±СѓРґСѓС‚ РѕР±РЅРѕРІР»РµРЅС‹ РґРѕ Р°РєС‚СѓР°Р»СЊРЅРѕРіРѕ СЃРѕСЃС‚РѕСЏРЅРёСЏ.
		РќРѕРІС‹Рµ С„Р°Р№Р»С‹ РєРµС€Р° Р±СѓРґСѓС‚ СЃРѕР·РґР°РІР°С‚СЊСЃСЏ РїРѕСЃС‚РµРїРµРЅРЅРѕ РїРѕ РјРµСЂРµ РѕР±СЂР°С‰РµРЅРёР№ Рє СЃС‚СЂР°РЅРёС†Р°Рј СЃ Р·Р°РєРµС€РёСЂРѕРІР°РЅРЅС‹РјРё РѕР±Р»Р°СЃС‚СЏРјРё.";
$MESS["main_cache_managed_saved"] = "РќР°СЃС‚СЂРѕР№РєРё СѓРїСЂР°РІР»СЏРµРјРѕРіРѕ РєРµС€РёСЂРѕРІР°РЅРёСЏ СЃРѕС…СЂР°РЅРµРЅС‹.";
$MESS["main_cache_managed"] = "РЈРїСЂР°РІР»СЏРµРјС‹Р№ РєРµС€";
$MESS["main_cache_managed_sett"] = "РќР°СЃС‚СЂРѕР№РєР° СѓРїСЂР°РІР»СЏРµРјРѕРіРѕ РєРµС€РёСЂРѕРІР°РЅРёСЏ";
$MESS["main_cache_managed_on"] = "РЈРїСЂР°РІР»СЏРµРјС‹Р№ РєРµС€ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РІРєР»СЋС‡РµРЅ.";
$MESS["main_cache_managed_off"] = "РЈРїСЂР°РІР»СЏРµРјС‹Р№ РєРµС€ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РІС‹РєР»СЋС‡РµРЅ (РЅРµ СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ).";
$MESS["main_cache_managed_turn_off"] = "Р’С‹РєР»СЋС‡РёС‚СЊ СѓРїСЂР°РІР»СЏРµРјС‹Р№ РєРµС€ (РЅРµ СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ)";
$MESS["main_cache_managed_const"] = "РћРїСЂРµРґРµР»РµРЅР° РєРѕРЅСЃС‚Р°РЅС‚Р° BX_COMP_MANAGED_CACHE - СѓРїСЂР°РІР»СЏРµРјС‹Р№ РєРµС€ РІСЃРµРіРґР° РІРєР»СЋС‡РµРЅ.";
$MESS["main_cache_managed_turn_on"] = "Р’РєР»СЋС‡РёС‚СЊ СѓРїСЂР°РІР»СЏРµРјС‹Р№ РєРµС€";
$MESS["main_cache_managed_note"] = "		РўРµС…РЅРѕР»РѕРіРёСЏ СѓРїСЂР°РІР»СЏРµРјРѕРіРѕ РєРµС€РёСЂРѕРІР°РЅРёСЏ <b>РЎache Dependencies</b> Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё РѕР±РЅРѕРІР»СЏРµС‚ РєРµС€ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РїСЂРё РёР·РјРµРЅРµРЅРёРё РґР°РЅРЅС‹С….
		Р•СЃР»Рё СѓРїСЂР°РІР»СЏРµРјРѕРµ РєРµС€РёСЂРѕРІР°РЅРёРµ РІРєР»СЋС‡РµРЅРѕ, РІР°Рј РЅРµ РїРѕС‚СЂРµР±СѓРµС‚СЃСЏ РІСЂСѓС‡РЅСѓСЋ РѕР±РЅРѕРІР»СЏС‚СЊ РєРµС€ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РїСЂРё РёР·РјРµРЅРµРЅРёРё РЅРѕРІРѕСЃС‚РµР№ РёР»Рё С‚РѕРІР°СЂРѕРІ, РёР·РјРµРЅРµРЅРёСЏ СЃСЂР°Р·Сѓ СЃС‚Р°РЅСѓС‚ РІРёРґРЅС‹ РїРѕСЃРµС‚РёС‚РµР»СЏРј СЃР°Р№С‚Р°.
		<br><br>РЈР·РЅР°Р№С‚Рµ РїРѕРґСЂРѕР±РЅРµРµ Рѕ С‚РµС…РЅРѕР»РѕРіРёРё <a href=\"http://dev.1c-bitrix.ru/community/blogs/rsv/2074.php\">РЎache Dependencies</a> РЅР° РЅР°С€РµРј СЃР°Р№С‚Рµ.
	<br><br>
	<span style=\"color:grey\">Р—Р°РјРµС‡Р°РЅРёРµ: РЅРµ РІСЃРµ РєРѕРјРїРѕРЅРµРЅС‚С‹ РјРѕРіСѓС‚ РїРѕРґРґРµСЂР¶РёРІР°С‚СЊ СѓРїСЂР°РІР»СЏРµРјРѕРµ РєРµС€РёСЂРѕРІР°РЅРёРµ.</span>";
$MESS["cache_admin_note5"] = "Р’ РґР°РЅРЅРѕР№ СЂРµРґР°РєС†РёРё HTML РєРµС€ РІСЃРµРіРґР° РІРєР»СЋС‡РµРЅ.";
$MESS["main_cache_wrong_cache_type"] = "РќРµРІРµСЂРЅС‹Р№ С‚РёРї РєРµС€РёСЂРѕРІР°РЅРёСЏ.";
$MESS["main_cache_wrong_cache_path"] = "РќРµРІРµСЂРЅС‹Р№ РїСѓС‚СЊ Рє С„Р°Р№Р»Сѓ РєРµС€Р°.";
$MESS["main_cache_in_progress"] = "Р�РґРµС‚ СѓРґР°Р»РµРЅРёРµ С„Р°Р№Р»РѕРІ РєРµС€Р°.";
$MESS["main_cache_finished"] = "РЈРґР°Р»РµРЅРёРµ С„Р°Р№Р»РѕРІ РєРµС€Р° Р·Р°РІРµСЂС€РµРЅРѕ.";
$MESS["main_cache_files_scanned_count"] = "РћР±СЂР°Р±РѕС‚Р°РЅРѕ: #value#";
$MESS["main_cache_files_scanned_size"] = "Р Р°Р·РјРµСЂ РѕР±СЂР°Р±РѕС‚Р°РЅРЅС‹С… С„Р°Р№Р»РѕРІ: #value#";
$MESS["main_cache_files_deleted_count"] = "РЈРґР°Р»РµРЅРѕ: #value#";
$MESS["main_cache_files_deleted_size"] = "Р Р°Р·РјРµСЂ СѓРґР°Р»РµРЅРЅС‹С… С„Р°Р№Р»РѕРІ: #value#";
$MESS["main_cache_files_delete_errors"] = "РћС€РёР±РѕРє СѓРґР°Р»РµРЅРёСЏ: #value#";
$MESS["main_cache_files_last_path"] = "РўРµРєСѓС‰РёР№ РєР°С‚Р°Р»РѕРі: #value#";
$MESS["main_cache_files_start"] = "РќР°С‡Р°С‚СЊ";
$MESS["main_cache_files_continue"] = "РџСЂРѕРґРѕР»Р¶РёС‚СЊ";
$MESS["main_cache_files_stop"] = "РћСЃС‚Р°РЅРѕРІРёС‚СЊ";
?>