<?
$MESS["CL_TAB_TEST"] = "РўРµСЃС‚";
$MESS["CL_TITLE_CHECKLIST"] = "РњРѕРЅРёС‚РѕСЂ РєР°С‡РµСЃС‚РІР°";
$MESS["CL_TAB_DESC"] = "Р РµРєРѕРјРµРЅРґР°С†РёРё";
$MESS["CL_TAB_RESULT"] = "Р РµР·СѓР»СЊС‚Р°С‚";
$MESS["CL_TEST_NAME"] = "РќР°Р·РІР°РЅРёРµ С‚РµСЃС‚Р°";
$MESS["CL_TEST_CODE"] = "РљРѕРґ С‚РµСЃС‚Р°";
$MESS["CL_TEST_LINKS"] = "РЎСЃС‹Р»РєРё";
$MESS["CL_NOW_TO_TEST_IT"] = "РљР°Рє С‚РµСЃС‚РёСЂРѕРІР°С‚СЊ";
$MESS["CL_NOW_AUTOTEST_WORK"] = "РљР°Рє СЂР°Р±РѕС‚Р°РµС‚ Р°РІС‚РѕС‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ";
$MESS["CL_TEST_STATUS"] = "РЎС‚Р°С‚СѓСЃ С‚РµСЃС‚Р°";
$MESS["CL_W_STATUS"] = "РћР¶РёРґР°РµС‚";
$MESS["CL_A_STATUS"] = "РџСЂРѕР№РґРµРЅ СѓСЃРїРµС€РЅРѕ";
$MESS["CL_F_STATUS"] = "РќРµ РїСЂРѕР№РґРµРЅ";
$MESS["CL_S_STATUS"] = "РџСЂРѕРїСѓС‰РµРЅ";
$MESS["CL_STATUS_COMMENT"] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS["CL_SHOW_COMMENTS"] = "РџРѕРєР°Р·Р°С‚СЊ РєРѕРјРјРµРЅС‚Р°СЂРёРё";
$MESS["CL_HIDE_COMMENTS"] = "РЎРєСЂС‹С‚СЊ РєРѕРјРјРµРЅС‚Р°СЂРёРё";
$MESS["CL_BEGIN_PROJECT_AUTOTEST"] = "Р—Р°РїСѓСЃС‚РёС‚СЊ Р°РІС‚РѕС‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ";
$MESS["CL_BEGIN_PROJECT_AUTOTEST_DELAY"] = "РћС‚Р»РѕР¶РёС‚СЊ";
$MESS["CL_TESTER"] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№ С‚РµСЃС‚РёСЂРѕРІС‰РёРєР°";
$MESS["CL_VENDOR"] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№ СЂР°Р·СЂР°Р±РѕС‚С‡РёРєР°";
$MESS["CL_TEST_TOTAL"] = "Р’СЃРµРіРѕ С‚РµСЃС‚РѕРІ";
$MESS["CL_TEST_CHECKED"] = "РџСЂРѕР№РґРµРЅРѕ СѓСЃРїРµС€РЅРѕ";
$MESS["CL_TEST_CHECKED_R"] = "РћСЃС‚Р°Р»РѕСЃСЊ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹С…";
$MESS["CL_TEST_FAILED"] = "РќРµ РїСЂРѕР№РґРµРЅРѕ";
$MESS["CL_TEST_WAITING"] = "Р’ РѕР¶РёРґР°РЅРёРё";
$MESS["CL_TEST_SKIP_REQUIRE"] = "РџСЂРѕРїСѓС‰РµРЅРѕ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹С…";
$MESS["CL_TEST_REQUIRE"] = "РћР±СЏР·Р°С‚РµР»СЊРЅС‹С…";
$MESS["CL_TEST_IS_REQUIRE"] = "РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Р№";
$MESS["CL_CHECK_PROGRESS"] = "РџСЂРѕР№РґРµРЅРѕ СѓСЃРїРµС€РЅРѕ С‚РµСЃС‚РѕРІ";
$MESS["CL_TEST_PROGRESS"] = "#check# РёР· #total#";
$MESS["CL_BEGIN_AUTOTEST"] = "РќР°С‡Р°С‚СЊ С‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ";
$MESS["CL_BEGIN"] = "РўРµСЃС‚РёСЂРѕРІР°С‚СЊ РїСЂРѕРµРєС‚";
$MESS["CL_END_TEST"] = "РџСЂРµСЂРІР°С‚СЊ";
$MESS["CL_END_TEST_PROCCESS"] = "РћСЃС‚Р°РЅРѕРІРєР°...";
$MESS["CL_SAVE_REPORT"] = "РЎРґР°С‚СЊ РїСЂРѕРµРєС‚";
$MESS["CL_PASS_TEST"] = "Р·Р°РїСѓСЃС‚РёС‚СЊ Р°РІС‚РѕС‚РµСЃС‚";
$MESS["CL_TEST_RESULT"] = "Р РµР·СѓР»СЊС‚Р°С‚ С‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS["CL_TEST_CHECKED_COUNT"] = " С‚РµСЃС‚РѕРІ РїСЂРѕР№РґРµРЅРѕ СѓСЃРїРµС€РЅРѕ";
$MESS["CL_TEST_CHECKED_COUNT_FROM"] = " РёР· ";
$MESS["CL_REPORT_DATE"] = "Р”Р°С‚Р° РїСЂРѕС…РѕР¶РґРµРЅРёСЏ";
$MESS["CL_REPORT_CLIENT_NAME"] = "РљРѕРЅС‚Р°РєС‚РЅРѕРµ Р»РёС†Рѕ (Р¤Р�Рћ)";
$MESS["CL_REPORT_CLIENT_POST"] = "Р”РѕР»Р¶РЅРѕСЃС‚СЊ СЃРѕС‚СЂСѓРґРЅРёРєР°";
$MESS["CL_REPORT_EMAIL"] = "РљРѕРЅС‚Р°РєС‚РЅС‹Р№ e-mail";
$MESS["CL_REPORT_CITY"] = "Р“РѕСЂРѕРґ";
$MESS["CL_REPORT_SITES"] = "РЎР°Р№С‚С‹";
$MESS["CL_ADD_SITES_FIELDS"] = "Р”РѕР±Р°РІРёС‚СЊ РµС‰С‘";
$MESS["CL_REPORT_WARNED"] = "РџРѕРґС‚РІРµСЂР¶РґР°СЋ";
$MESS["CL_REPORT_WARNED2"] = ", С‡С‚Рѕ РєР»РёРµРЅС‚ РїСЂРµРґСѓРїСЂРµР¶РґРµРЅ Рѕ Р·РІРѕРЅРєРµ СЃРѕС‚СЂСѓРґРЅРёРєР° 1РЎ-Р‘РёС‚СЂРёРєСЃ";
$MESS["CL_REPORT_CALL_TIME"] = "Р’СЂРµРјСЏ РґР»СЏ Р·РІРѕРЅРєР°";
$MESS["CL_REPORT_CALL_TIME_HINT"] = "СѓРєР°Р¶РёС‚Рµ СѓРґРѕР±РЅРѕРµ РІСЂРµРјСЏ РґР»СЏ Р·РІРѕРЅРєР° СЃРѕС‚СЂСѓРґРЅРёРєР° 1РЎ-Р‘РёС‚СЂРёРєСЃ РІР°С€РµРјСѓ РєР»РёРµРЅС‚Сѓ СЃ 10-19 РїРѕ РњСЃРє";
$MESS["CL_REPORT_COMMENT"] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS["CL_REPORT_COMPANY_NAME"] = "РќР°Р·РІР°РЅРёРµ РєРѕРјРїР°РЅРёРё";
$MESS["CL_REPORT_PHONE"] = "РљРѕРЅС‚Р°РєС‚РЅС‹Р№ С‚РµР»РµС„РѕРЅ (РїСЂРµРґРїРѕС‡С‚РёС‚РµР»СЊРЅРѕ РјРѕР±РёР»СЊРЅС‹Р№)";
$MESS["CL_REPORT_PHONE_ADD"] = "РґРѕР±. ";
$MESS["CL_REPORT_FIO_TESTER"] = "Р¤Р�Рћ";
$MESS["CL_ADD_COMMENT"] = "Р”РѕР±Р°РІРёС‚СЊ РєРѕРјРјРµРЅС‚Р°СЂРёР№...";
$MESS["CL_REPORT_INVITE"] = "РџСЂРёРіР»Р°С€Р°РµРј РІР°СЃ РїСЂРёРЅСЏС‚СЊ СѓС‡Р°СЃС‚РёРµ РІ РїСЂРѕРіСЂР°РјРјРµ РјРѕРЅРёС‚РѕСЂР° РєР°С‡РµСЃС‚РІР°. Р—Р°РїРѕР»РЅРёС‚Рµ С„РѕСЂРјСѓ РЅРёР¶Рµ, С‡С‚РѕР±С‹ РЅР°С€Рё СЃРѕС‚СЂСѓРґРЅРёРєРё РјРѕРіР»Рё СЃРІСЏР·Р°С‚СЊСЃСЏ СЃ РєР»РёРµРЅС‚РѕРј РґР»СЏ РїСЂРѕРІРµРґРµРЅРёСЏ Р°РЅРєРµС‚РёСЂРѕРІР°РЅРёСЏ. РџСЂРµРґСѓРїСЂРµРґРёС‚Рµ РєР»РёРµРЅС‚Р°.";
$MESS["CL_REPORT_COMMENT_HELP"] = "Р—РґРµСЃСЊ РІС‹ РјРѕР¶РµС‚Рµ СѓРєР°Р·Р°С‚СЊ Р»СЋР±СѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ, РєРѕС‚РѕСЂР°СЏ Р±СѓРґРµС‚ РїРѕР»РµР·РЅР° СЃРѕС‚СЂСѓРґРЅРёРєСѓ 1РЎ-Р‘РёС‚СЂРёРєСЃ РїСЂРё Р°РЅРєРµС‚РёСЂРѕРІР°РЅРёРё РєР»РёРµРЅС‚Р°.";
$MESS["CL_SAVE_SEND_REPORT"] = "РћС‚РїСЂР°РІРёС‚СЊ РїСЂРѕРµРєС‚ РІ &laquo;1РЎ-Р‘РёС‚СЂРёРєСЃ&raquo;";
$MESS["CL_SAVE_SEND_REPORT_CUT"] = "РћС‚РїСЂР°РІРёС‚СЊ РѕС‚С‡РµС‚ РІ &laquo;1РЎ-Р‘РёС‚СЂРёРєСЃ&raquo;";
$MESS["CL_SAVE_SEND_REPORT_HINT"] = "РџСЂРё СЃРґР°С‡Рµ РїСЂРѕРµРєС‚Р° РЅР° РєРѕРЅС‚СЂРѕР»СЊ РєР°С‡РµСЃС‚РІР° РІ РєРѕРјРїР°РЅРёСЋ \"1РЎ-Р‘РёС‚СЂРёРєСЃ\" РїРµСЂРµРґР°РµС‚СЃСЏ С‚РѕР»СЊРєРѕ РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ СЂРµР·СѓР»СЊС‚Р°С‚Р°С… РїСЂРѕС…РѕР¶РґРµРЅРёСЏ С‚РµСЃС‚РѕРІ РїРѕ РњРѕРЅРёС‚РѕСЂСѓ РєР°С‡РµСЃС‚РІР° Рё РєРѕРЅС‚Р°РєС‚РЅС‹Рµ РґР°РЅРЅС‹Рµ СЃРѕ СЃС‚РѕСЂРѕРЅС‹ РІР»Р°РґРµР»СЊС†Р° РїСЂРѕРµРєС‚Р° (РґР»СЏ СЃРІСЏР·Рё СЃРѕС‚СЂСѓРґРЅРёРєР°РјРё \"1РЎ-Р‘РёС‚СЂРёРєСЃ\"). РќРёРєР°РєРёРµ РґСЂСѓРіРёРµ РґР°РЅРЅС‹Рµ Рѕ РїСЂРѕРµРєС‚Рµ РЅРµ РїРµСЂРµРґР°СЋС‚СЃСЏ РµСЃР»Рё РѕРЅРё РѕС‚РґРµР»СЊРЅРѕ (РІСЂСѓС‡РЅСѓСЋ) РЅРµ СѓРєР°Р·Р°РЅС‹ РІ РєРѕРјРјРµРЅС‚Р°СЂРёСЏС… Рє С‚РµСЃС‚Р°Рј.";
$MESS["CL_SHOW_HIDDEN"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ СЃРєСЂС‹С‚С‹Рµ";
$MESS["CL_REPORT_ARCHIVE"] = "Р—Р°РІРµСЂС€РµРЅРЅС‹Рµ С‚РµСЃС‚С‹ \"РњРѕРЅРёС‚РѕСЂР° РєР°С‡РµСЃС‚РІР°\"";
$MESS["CL_REPORT_TABLE_TESTER"] = "РљС‚Рѕ РїСЂРѕРІРѕРґРёР»";
$MESS["CL_REPORT_TABLE_TOTAL"] = "Р’СЃРµРіРѕ С‚РµСЃС‚РѕРІ";
$MESS["CL_REPORT_TABLE_CHECKED"] = "РџСЂРѕР№РґРµРЅРѕ СѓСЃРїРµС€РЅРѕ";
$MESS["CL_REPORT_TABLE_FAILED"] = "РќРµ РїСЂРѕР№РґРµРЅРѕ";
$MESS["CL_REPORT_TABLE_DETAIL"] = "РїРѕРґСЂРѕР±РЅРѕСЃС‚Рё";
$MESS["CL_AUTOTEST_DONE"] = "РђРІС‚РѕС‚РµСЃС‚ Р·Р°РІРµСЂС€РµРЅ";
$MESS["CL_TEST"] = "РўРµСЃС‚";
$MESS["CL_DESC"] = "РћРїРёСЃР°РЅРёРµ";
$MESS["CL_BEGIN_PROGECT_TEST"] = "РџРµСЂРµР№С‚Рё Рє РїСЂРѕСЃРјРѕС‚СЂСѓ РґРµСЂРµРІР° С‚РµСЃС‚РѕРІ";
$MESS["CL_EMPTY_DESC"] = "РћРїРёСЃР°РЅРёРµ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚";
$MESS["CL_REPORT_NOT_FOUND"] = "РѕС‚С‡РµС‚ РЅРµ РЅР°Р№РґРµРЅ";
$MESS["CL_REPORT_INFO"] = "Р�РЅС„РѕСЂРјР°С†РёСЏ РїРѕ РѕС‚С‡РµС‚Сѓ";
$MESS["CL_BACK_TO_CHECKLIST"] = "Р’РµСЂРЅСѓС‚СЊСЃСЏ РЅР° РїСЂРµРґС‹РґСѓС‰СѓСЋ СЃС‚СЂР°РЅРёС†Сѓ";
$MESS["CL_MORE_DETAILS"] = "РџРѕРґСЂРѕР±РЅС‹Р№ РѕС‚С‡РµС‚";
$MESS["CL_MORE_DETAILS_INF"] = "РџРѕРґСЂРѕР±РЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ СЂРµР·СѓР»СЊС‚Р°С‚Рµ Р°РІС‚РѕС‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS["CL_REQUIRE_FIELDS"] = "Р’СЃРµ РїРѕР»СЏ, РєСЂРѕРјРµ РєРѕРјРјРµРЅС‚Р°СЂРёСЏ Рё РґРѕР±Р°РІРѕС‡РЅРѕРіРѕ РЅРѕРјРµСЂР°, РѕР±СЏР·Р°С‚РµР»СЊРЅС‹ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ!";
$MESS["CL_REQUIRE_FIELDS2"] = "Р’СЃРµ РїРѕР»СЏ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ!";
$MESS["CL_REQUIRE_SITES"] = "РЈРєР°Р·Р°РЅРЅС‹Рµ Р’Р°РјРё РґРѕРјРµРЅС‹ РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ СѓРєР°Р·Р°РЅС‹ РІ РЅР°СЃС‚СЂРѕР№РєР°С… СЃР°Р№С‚РѕРІ (РїРѕР»Рµ \"Р”РѕРјРµРЅРЅРѕРµ РёРјСЏ\").";
$MESS["CL_AUTOTEST_RESULT"] = "Р РµР·СѓР»СЊС‚Р°С‚С‹ Р°РІС‚РѕС‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS["CL_SAVE_COMMENTS"] = "РЎРѕС…СЂР°РЅРёС‚СЊ РєРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS["CL_AUTOTEST_START"] = "Р—Р°РїСѓСЃС‚РёС‚СЊ Р°РІС‚РѕС‚РµСЃС‚";
$MESS["CL_PERCENT_LIVE"] = "Р—Р°РІРµСЂС€РµРЅ РЅР°";
$MESS["CL_RESULT_TEST"] = "Р РµР·СѓР»СЊС‚Р°С‚ С‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS["CL_NEXT_TEST"] = "РЎР»РµРґСѓСЋС‰РёР№";
$MESS["CL_PREV_TEST"] = "РџСЂРµРґС‹РґСѓС‰РёР№";
$MESS["CL_FROM"] = " РёР· ";
$MESS["CL_CLOSE"] = "Р—Р°РєСЂС‹С‚СЊ";
$MESS["CL_DONE"] = "Р“РѕС‚РѕРІРѕ";
$MESS["CL_HIDE_REPORT"] = "РЎРєСЂС‹С‚СЊ РїСЂРѕРµРєС‚";
$MESS["CL_SHOW_REPORT"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РїСЂРѕРµРєС‚";
$MESS["CL_REFRESH_REPORT_STATUSES"] = "РћР±РЅРѕРІРёС‚СЊ СЃС‚Р°С‚СѓСЃС‹ РїСЂРѕРµРєС‚РѕРІ";
$MESS["CL_NO_COMMENT"] = "Р•СЃР»Рё РІС‹ СЃС‡РёС‚Р°РµС‚Рµ С‡С‚Рѕ СЂРµРєРѕРјРµРЅРґР°С†РёРё РІС‹РїРѕР»РЅРµРЅС‹ Рё РµСЃС‚СЊ РЅСЋР°РЅСЃС‹, РєРѕС‚РѕСЂС‹Рµ РІР»РёСЏСЋС‚ РЅР° СЂРµР·СѓР»СЊС‚Р°С‚ С‚РµСЃС‚Р°, С‚Рѕ РІС‹ РјРѕР¶РµС‚Рµ РѕСЃС‚Р°РІРёС‚СЊ РґР»СЏ РЅР°С€РµРіРѕ РјРѕРґРµСЂР°С‚РѕСЂР° РєРѕРјРјРµРЅС‚Р°СЂРёР№ Рё РїРѕРјРµРЅСЏС‚СЊ СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ СЃС‚Р°С‚СѓСЃ РЅР° \"РџСЂРѕР№РґРµРЅ СѓСЃРїРµС€РЅРѕ\".";
$MESS["CL_SAVE_SUCCESS"] = "РЎС‚Р°С‚СѓСЃ С‚РµСЃС‚Р° Рё РєРѕРјРјРµРЅС‚Р°СЂРёРё СЃРѕС…СЂР°РЅРµРЅС‹";
$MESS["CL_NEED_TO_STOP"] = "Р”Р»СЏ СЃРјРµРЅС‹ СЃС‚Р°С‚СѓСЃ РЅСѓР¶РЅРѕ РѕСЃС‚Р°РЅРѕРІРёС‚СЊ Р°РІС‚РѕС‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ";
$MESS["CL_CANT_CLOSE_PROJECT_PASSED_REQUIRE"] = "РЎРµР№С‡Р°СЃ РїСЂРѕР№РґРµРЅРѕ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹С…: ";
$MESS["CL_CANT_CLOSE_PROJECT_FAILED"] = "РўРµСЃС‚РѕРІ РІ СЃС‚Р°С‚СѓСЃРµ \"РќРµ РїСЂРѕР№РґРµРЅ\": ";
$MESS["CL_SENDING_QC_REPORT"] = "РћС‚РїСЂР°РІРєР° СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ РњРѕРЅРёС‚РѕСЂР° РљР°С‡РµСЃС‚РІР°...";
$MESS["CL_REPORT_SENDED"] = "РћС‚С‡РµС‚ РЅР°РїСЂР°РІР»РµРЅ РІ 1РЎ-Р‘РёС‚СЂРёРєСЃ";
$MESS["CL_REPORT_OLD"] = "Р”Р°РЅРЅС‹Рµ РѕС‚С‡РµС‚Р° СѓСЃС‚Р°СЂРµР»Рё, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РїСЂРѕР№РґРёС‚Рµ С‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ РµС‰Рµ СЂР°Р·.";
$MESS["CL_CANT_CLOSE_PROJECT"] = "Р’С‹ РЅРµ РјРѕР¶РµС‚Рµ Р·Р°РєСЂС‹С‚СЊ РїСЂРѕРµРєС‚. Р’СЃРµ <b>РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ</b> С‚РµСЃС‚С‹ РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ РІ СЃС‚Р°С‚СѓСЃРµ \"РџСЂРѕРїСѓС‰РµРЅ\" Р»РёР±Рѕ РІ \"РџСЂРѕР№РґРµРЅ\". РўР°РєР¶Рµ РІ РґРµСЂРµРІРµ РЅРµ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ РЅРµ РїСЂРѕР№РґРµРЅРЅС‹С… С‚РµСЃС‚РѕРІ.";
$MESS["CL_EMPTY_COMMENT"] = "Р”Р»СЏ СЃС‚Р°С‚СѓСЃРѕРІ 'РџСЂРѕР№РґРµРЅ' Рё 'РџСЂРѕРїСѓС‰РµРЅ' РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ С‚СЂРµР±СѓРµС‚СЃСЏ РєРѕРјРјРµРЅС‚Р°СЂРёР№!";
$MESS["CL_MANUAL"] = "<p>Р”Р»СЏ СЃРґР°С‡Рё РїСЂРѕРµРєС‚Р° РїРѕ РњРѕРЅРёС‚РѕСЂСѓ РєР°С‡РµСЃС‚РІР° РІР°Рј РїРѕС‚СЂРµР±СѓРµС‚СЃСЏ РїСЂРѕР№С‚Рё С‚РµСЃС‚С‹ СЂР°Р·Р»РёС‡РЅРѕРіРѕ РЅР°Р·РЅР°С‡РµРЅРёСЏ - РєР°С‡РµСЃС‚РІРѕ СЂР°Р·СЂР°Р±РѕС‚РєРё, РЅР°СЃС‚СЂРѕР№РєРё РїСЂРѕРґСѓРєС‚Р° Рё СЃРѕР±Р»СЋРґРµРЅРёРµ СЂРµРєРѕРјРµРЅРґР°С†РёР№, СЃРїРµС†РёС„РёС‡РЅС‹С… РґР»СЏ РїР»Р°С‚С„РѕСЂРјС‹ 1РЎ-Р‘РёС‚СЂРёРєСЃ.</p>
<p>РЎР°РјРё С‚РµСЃС‚С‹ РґРµР»СЏС‚СЃСЏ РЅР° РґРІР° С‚РёРїР°: РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ Рё РЅРµРѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ. Р”Р»СЏ СЃРґР°С‡Рё РїСЂРѕРµРєС‚Р° РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РІС‹РїРѕР»РЅРёС‚СЊ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ С‚РµСЃС‚С‹.</p>
<p>РџСЂРѕС…РѕР¶РґРµРЅРёРµ РЅРµРѕР±СЏР·Р°С‚РµР»СЊРЅС‹С… С‚РµСЃС‚РѕРІ РґРѕР±Р°РІРёС‚ РІРµСЃ Р’Р°С€РµРјСѓ РїСЂРѕРµРєС‚Сѓ. РЈ РЅРµРєРѕС‚РѕСЂС‹С… С‚РµСЃС‚РѕРІ РµСЃС‚СЊ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєР°СЏ РїСЂРѕРІРµСЂРєР°.</p>";
$MESS["CL_MANUAL2"] = "<p>РџР°СЂС‚РЅРµСЂСЃРєР°СЏ РїСЂРѕРіСЂР°РјРјР° РњРѕРЅРёС‚РѕСЂРёРЅРіР° РєР°С‡РµСЃС‚РІР° РїСЂРѕРµРєС‚РѕРІ РІРєР»СЋС‡Р°РµС‚ РґРІР° СЌС‚Р°РїР°: РїСЂРѕС…РѕР¶РґРµРЅРёРµ С‚РµСЃС‚РѕРІ РњРѕРЅРёС‚РѕСЂР° РєР°С‡РµСЃС‚РІР° Рё Р°РЅРєРµС‚РёСЂРѕРІР°РЅРёРµ РІР»Р°РґРµР»СЊС†Р° РїСЂРѕРµРєС‚Р°. РџРµСЂРІС‹Р№ СЌС‚Р°Рї (РњРѕРЅРёС‚РѕСЂ РєР°С‡РµСЃС‚РІР°) РїСЂРѕР№РґРµРЅ.</p>
<p>
<b>Р’С‚РѕСЂРѕР№ СЌС‚Р°Рї СЃРґР°С‡Рё РїСЂРѕРµРєС‚Р° РІ \"1РЎ-Р‘РёС‚СЂРёРєСЃ\". РђРЅРєРµС‚РёСЂРѕРІР°РЅРёРµ РІР»Р°РґРµР»СЊС†Р° РїСЂРѕРµРєС‚Р°.</b><br>
РџРѕР¶Р°Р»СѓР№СЃС‚Р°, СѓРєР°Р¶РёС‚Рµ РєРѕРЅС‚Р°РєС‚РЅС‹Рµ РґР°РЅРЅС‹Рµ РІР»Р°РґРµР»СЊС†Р°.<br>
РњС‹ СЃРІСЏР¶РµРјСЃСЏ СЃ РЅРёРј Рё Р·Р°РґР°РґРёРј РІСЃРµРіРѕ 10 РЅРµР±РѕР»СЊС€РёС… РІРѕРїСЂРѕСЃРѕРІ, РєР°СЃР°СЋС‰РёС…СЃСЏ РєР°С‡РµСЃС‚РІР° РјРµРЅРµРґР¶РјРµРЅС‚Р° СЃС‚СѓРґРёРё-СЂР°Р·СЂР°Р±РѕС‚С‡РёРєР°, РєР°С‡РµСЃС‚РІР° СЂР°Р·СЂР°Р±РѕС‚Р°РЅРЅРѕРіРѕ РїСЂРѕРµРєС‚Р° Рё СѓРґРѕР±СЃС‚РІРѕ СЂР°Р±РѕС‚С‹ СЃ РїСЂРѕРіСЂР°РјРјРЅС‹Рј РїСЂРѕРґСѓРєС‚РѕРј \"1РЎ-Р‘РёС‚СЂРёРєСЃ\".
</p>
<p><b>РћР±СЏР·Р°С‚РµР»СЊРЅРѕ РїСЂРµРґСѓРїСЂРµРґРёС‚Рµ Рѕ РЅР°С€РµРј Р·РІРѕРЅРєРµ!</b></p>";
$MESS["CL_MANUAL_MINI"] = "<p>Р”Р»СЏ СЃРґР°С‡Рё РїСЂРѕРµРєС‚Р° РІ 1РЎ-Р‘РёС‚СЂРёРєСЃ, РІР°Рј РЅСѓР¶РЅРѕ РїСЂРѕР№С‚Рё РѕСЃС‚Р°РІС€РёРµСЃСЏ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ С‚РµСЃС‚С‹. РћРЅРё РјРѕРіСѓС‚ Р±С‹С‚СЊ РІ СЃС‚Р°С‚СѓСЃРµ \"РќРµ РїСЂРѕР№РґРµРЅ\" (Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё РЅРµ РїСЂРѕР№РґРµРЅС‹), Р»РёР±Рѕ РІ СЃС‚Р°С‚СѓСЃРµ \"Р’ РѕР¶РёРґР°РЅРёРё\" (С‚СЂРµР±СѓРµС‚СЃСЏ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅР°СЏ СЂСѓС‡РЅР°СЏ РїСЂРѕРІРµСЂРєР°). Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ РёС… РїСЂРѕР№С‚Рё, РІР°Рј РЅСѓР¶РЅРѕ РёР·СѓС‡РёС‚СЊ РЅР°С€Рё СЂРµРєРѕРјРµРЅРґР°С†РёРё РїРѕ С‚РµРјРµ С‚РµСЃС‚Р°, Р·Р°Р№РґСЏ РїРѕРґСЂРѕР±РЅРѕСЃС‚Рё С‚РµСЃС‚Р°, РІРєР»Р°РґРєСѓ \"Р РµРєРѕРјРµРЅРґР°С†РёРё\", Р° С‚Р°РєР¶Рµ РїРѕРґСЂРѕР±РЅРѕСЃС‚Рё РѕС€РёР±РєРё (РџРѕРґСЂРѕР±РЅС‹Р№ РѕС‚С‡РµС‚). </p><p>Р—Р°С‚РµРј РІРѕР·РјРѕР¶РЅС‹ РґРІР° РІР°СЂРёР°РЅС‚Р°: </p><ol><li>РёСЃРїСЂР°РІРёС‚СЊ РѕС€РёР±РєРё Рё Р·Р°РїСѓСЃС‚РёС‚СЊ С‚РµСЃС‚ Р·Р°РЅРѕРІРѕ, </li><li>Р»РёР±Рѕ РµСЃР»Рё РІС‹ СЃС‡РёС‚Р°РµС‚Рµ С‡С‚Рѕ СЂРµРєРѕРјРµРЅРґР°С†РёРё РІС‹РїРѕР»РЅРµРЅС‹ Рё РµСЃС‚СЊ РЅСЋР°РЅСЃС‹, РєРѕС‚РѕСЂС‹Рµ РІР»РёСЏСЋС‚ РЅР° СЂРµР·СѓР»СЊС‚Р°С‚ С‚РµСЃС‚Р°, С‚Рѕ РІС‹ РјРѕР¶РµС‚Рµ РѕСЃС‚Р°РІРёС‚СЊ РґР»СЏ РЅР°С€РµРіРѕ РјРѕРґРµСЂР°С‚РѕСЂР° РєРѕРјРјРµРЅС‚Р°СЂРёР№ Рё РїРѕРјРµРЅСЏС‚СЊ СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ СЃС‚Р°С‚СѓСЃ РЅР° \"РџСЂРѕР№РґРµРЅ СѓСЃРїРµС€РЅРѕ\".</li></ol>";
$MESS["CL_MANUAL_MINI_2"] = "Р­С‚РёС… СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РґР»СЏ СЃРґР°С‡Рё РїСЂРѕРµРєС‚Р° РїРѕ РњРѕРЅРёС‚РѕСЂСѓ РєР°С‡РµСЃС‚РІР°. Р§С‚РѕР±С‹ СЃРѕС…СЂР°РЅРёС‚СЊ СЂРµР·СѓР»СЊС‚Р°С‚С‹ С‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ, РІРІРµРґРёС‚Рµ СЃРІРѕРё РєРѕРЅС‚Р°РєС‚РЅС‹Рµ РґР°РЅРЅС‹Рµ:";
$MESS["CL_MANUAL_TEST"] = "<p>Р§РµРєР»РёСЃС‚ РєРѕРЅС‚СЂРѕР»СЏ РєР°С‡РµСЃС‚РІР° РІРЅРµРґСЂРµРЅРёСЏ СЃРѕРґРµСЂР¶РёС‚ СЂРµРєРѕРјРµРЅРґР°С†РёРё СЌРєСЃРїРµСЂС‚РѕРІ РєРѕРјРїР°РЅРёРё РґР»СЏ РІС‹РїРѕР»РЅРµРЅРёСЏ РєР°С‡РµСЃС‚РІРµРЅРЅРѕР№ РёРЅС‚РµРіСЂР°С†РёРё РІРµР±-РїСЂРѕРµРєС‚Р°, РЅР°С‡РёРЅР°СЏ СЃ С„Р°Р·С‹ РЅР°СЃС‚СЂРѕР№РєРё С€Р°Р±Р»РѕРЅРѕРІ РґРёР·Р°Р№РЅР° Рё Р·Р°РєР°РЅС‡РёРІР°СЏ РЅР°РіСЂСѓР·РѕС‡РЅС‹Рј С‚РµСЃС‚РёСЂРѕРІР°РЅРёРµРј Рё РѕСЂРіР°РЅРёР·Р°С†РёРµР№ Р°СѓРґРёС‚Р° Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё.</p>
<p>Р РµРєРѕРјРµРЅРґР°С†РёРё РѕСЃРЅРѕРІР°РЅС‹ РЅР° РѕРїС‹С‚Рµ РІРЅРµРґСЂРµРЅРёР№ Рё СЌРєСЃРїР»СѓР°С‚Р°С†РёРё РІРµР±-СЂРµС€РµРЅРёР№ СЂР°Р·РЅРѕРіРѕ СѓСЂРѕРІРЅСЏ СЃР»РѕР¶РЅРѕСЃС‚Рё РЅР° РїР»Р°С‚С„РѕСЂРјРµ Bitrix Framework РїРѕРґ РІС‹СЃРѕРєРёРјРё РЅР°РіСЂСѓР·РєР°РјРё. Р’С‹РїРѕР»РЅРµРЅРёРµ СЂРµРєРѕРјРµРЅРґР°С†РёР№ РїРѕРІС‹СЃРёС‚ РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚СЊ, Р±РµР·РѕРїР°СЃРЅРѕСЃС‚СЊ Рё СѓРїСЂР°РІР»СЏРµРјРѕСЃС‚СЊ РІРµР±-РїСЂРѕРµРєС‚Р°, СЃРЅРёР·РёС‚ С‚РµС…РЅРѕР»РѕРіРёС‡РµСЃРєРёРµ СЂРёСЃРєРё Рё СЃС‚РѕРёРјРѕСЃС‚СЊ РґР°Р»СЊРЅРµР№С€РµР№ РїРѕРґРґРµСЂР¶РєРё Рё СЂР°Р·РІРёС‚РёСЏ.</p>
<p>Р РµРєРѕРјРµРЅРґР°С†РёРё РїСЂРµРґСЃС‚Р°РІР»РµРЅС‹ РІ РІРёРґРµ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹С… Рё РЅРµРѕР±СЏР·Р°С‚РµР»СЊРЅС‹С… С‚РµСЃС‚РѕРІ. РћР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ С‚РµСЃС‚С‹ - РєСЂРёС‚РёС‡РЅС‹ Рё РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ РїСЂРѕР№РґРµРЅС‹. РќРµРѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ С‚РµСЃС‚С‹ - СЂРµРєРѕРјРµРЅРґРѕРІР°РЅС‹ Рє РІС‹РїРѕР»РЅРµРЅРёСЋ. РќРµРєРѕС‚РѕСЂС‹Рµ С‚РµСЃС‚С‹ - Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅС‹.</p>
<p>РџСЂРѕРµРєС‚ РіРѕС‚РѕРІ Рє СЃРґР°С‡Рµ, РµСЃР»Рё РІСЃРµ СЂР°Р·РґРµР»С‹ С‡РµРєР»РёСЃС‚Р° РІС‹РґРµР»РµРЅС‹ Р·РµР»РµРЅС‹Рј С†РІРµС‚РѕРј.</p>
<p>Р РµРєРѕРјРµРЅРґСѓРµРјС‹Р№ РїРѕСЂСЏРґРѕРє СЃРґР°С‡Рё:</p>
<ol>
<li>Р Р°Р·СЂР°Р±РѕС‚С‡РёРє Р·Р°РїСѓСЃРєР°РµС‚ Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅРѕРµ С‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ. РЎРёСЃС‚РµРјР° РїСЂРѕРёР·РІРѕРґРёС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєСѓСЋ РїСЂРѕРІРµСЂРєСѓ, РїРѕРјРµС‡Р°СЏ РєР°Р¶РґС‹Р№ Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅС‹Р№ С‚РµРєСЃС‚ <font color=\"green\">\"РїСЂРѕР№РґРµРЅ СѓСЃРїРµС€РЅРѕ\"</font> РёР»Рё <font color=\"red\">\"РЅРµ РїСЂРѕР№РґРµРЅ\"</font>.
<li>Р Р°Р·СЂР°Р±РѕС‚С‡РёРє РїСЂРѕРІРµСЂСЏРµС‚ РєР°Р¶РґС‹Р№ РЅРµ РїСЂРѕР№РґРµРЅРЅС‹Р№ Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅС‹Р№ С‚РµСЃС‚, СѓСЃС‚СЂР°РЅСЏРµС‚ РЅРµРґРѕСЃС‚Р°С‚РєРё Рё РїРµСЂРµР·Р°РїСѓСЃРєР°РµС‚ Р°РІС‚РѕС‚РµСЃС‚ РґР»СЏ РїРѕРІС‚РѕСЂРЅРѕР№ РїСЂРѕРІРµСЂРєРё. Р’РѕР·РјРѕР¶РµРЅ СЂСѓС‡РЅРѕР№ РїРµСЂРµРІРѕРґ С‚РµСЃС‚Р° РІ СЃС‚Р°С‚СѓСЃ \"РїСЂРѕРїСѓС‰РµРЅ\".</li>
<li>Р Р°Р·СЂР°Р±РѕС‚С‡РёРє РїСЂРѕРІРµСЂСЏРµС‚ РЅРµ Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅС‹Рµ С‚РµСЃС‚С‹ Рё РїРµСЂРµРІРѕРґРёС‚ РµРіРѕ РІ СЃС‚Р°С‚СѓСЃ <font color=\"green\">\"РїСЂРѕР№РґРµРЅ СѓСЃРїРµС€РЅРѕ\"</font> РёР»Рё \"РїСЂРѕРїСѓС‰РµРЅ\".</li>
<li>РџРѕСЃР»Рµ С‚РѕРіРѕ, РєР°Рє РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ С‚РµСЃС‚С‹ СѓСЃРїРµС€РЅРѕ РїСЂРѕР№РґРµРЅС‹, СЂР°Р·СЂР°Р±РѕС‚С‡РёРє РІРІРѕРґРёС‚ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ СЃРµР±Рµ/СЃРІРѕРµР№ РєРѕРјРїР°РЅРёРё РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёР№ СЂР°Р·РґРµР» С‡РµРєР»РёСЃС‚Р°.</li>
<li>Р Р°Р·СЂР°Р±РѕС‚С‡РёРє РїСЂРµРґСЉСЏРІР»СЏРµС‚ РљР»РёРµРЅС‚Сѓ РїСЂРѕРµРєС‚. РљР»РёРµРЅС‚ СѓР±РµР¶РґР°РµС‚СЃСЏ, С‡С‚Рѕ РІСЃРµ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ С‚РµСЃС‚С‹ РЅР°С…РѕРґСЏС‚СЃСЏ РІ СЃС‚Р°С‚СѓСЃРµ <font color=\"green\">\"РїСЂРѕР№РґРµРЅ СѓСЃРїРµС€РЅРѕ\"</font> , Рё РЅРµС‚ С‚РµСЃС‚РѕРІ РІ СЃС‚Р°С‚СѓСЃРµ <font color=\"red\">\"РЅРµ РїСЂРѕР№РґРµРЅ\"</font>.</li>
<li>Р Р°Р·СЂР°Р±РѕС‚С‡РёРє СЃРґР°РµС‚ РїСЂРѕРµРєС‚, СѓСЃРїРµС€РЅРѕ РїСЂРѕС€РµРґС€РёР№ РєРѕРјРїР»РµРєСЃРЅРѕРµ С‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ Рё РїРµСЂРµРІРѕРґРёС‚ РµРіРѕ РІ Р°СЂС…РёРІ.</li>
</ol>
<p>Р РµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ СЃРґР°РІР°С‚СЊ РїРѕ С‡РµРєР»РёСЃС‚Сѓ РєРѕРЅС‚СЂРѕР»СЏ РєР°С‡РµСЃС‚РІР° РІРЅРµРґСЂРµРЅРёСЏ С‚Р°РєР¶Рµ РІСЃРµ РїРѕСЃР»РµРґСѓСЋС‰РёРµ РґРѕСЂР°Р±РѕС‚РєРё РІРµР±-РїСЂРѕРµРєС‚Р°. Р­С‚Рѕ РїРѕР·РІРѕР»РёС‚ РѕР±РµСЃРїРµС‡РёС‚СЊ РґРѕСЃС‚Р°С‚РѕС‡РЅС‹Р№ СѓСЂРѕРІРµРЅСЊ РєР°С‡РµСЃС‚РІР° РёРЅС‚РµРіСЂР°С†РёРё РїСЂРё СЂР°Р·РІРёС‚РёРё Рё РёР·РјРµРЅРµРЅРёРё С„СѓРЅРєС†РёРѕРЅР°Р»Р° РІРµР±-РїСЂРѕРµРєС‚Р°.</p>
";
$MESS["CL_FORM_ABOUT_CLIENT_TITLE"] = "РљРѕРЅС‚Р°РєС‚РЅС‹Рµ РґР°РЅРЅС‹Рµ РґР»СЏ СЃРІСЏР·Рё СЃ РІР»Р°РґРµР»СЊС†РµРј РїСЂРѕРµРєС‚Р°";
?>