<?
$MESS["TITLE"] = "Р РµРіРёРѕРЅР°Р»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё";
$MESS["PAGES"] = "Р РµРіРёРѕРЅС‹";
$MESS["NAME"] = "РќР°Р·РІР°РЅРёРµ";
$MESS["LANG_EDIT_TITLE"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЂРµРіРёРѕРЅР°Р»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё";
$MESS["CHANGE"] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS["COPY"] = "Р”РѕР±Р°РІРёС‚СЊ РєРѕРїРёСЋ";
$MESS["DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["CONFIRM_DEL"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЂРµРіРёРѕРЅР°Р»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё?";
$MESS["ADD_LANG"] = "Р”РѕР±Р°РІРёС‚СЊ";
$MESS["ADD_LANG_TITLE"] = "Р”РѕР±Р°РІРёС‚СЊ СЂРµРіРёРѕРЅР°Р»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё";
$MESS["culture_code"] = "РЎРёРјРІРѕР»СЊРЅС‹Р№ РєРѕРґ";
$MESS["culture_date"] = "Р¤РѕСЂРјР°С‚ РґР°С‚С‹";
$MESS["culture_datetime"] = "Р¤РѕСЂРјР°С‚ РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS["culture_name"] = "Р¤РѕСЂРјР°С‚ РёРјРµРЅРё";
$MESS["culture_week"] = "РќР°С‡Р°Р»Рѕ РЅРµРґРµР»Рё";
$MESS["culture_charset"] = "РљРѕРґРёСЂРѕРІРєР°";
$MESS["culture_direction"] = "РќР°РїСЂР°РІР»РµРЅРёРµ";
$MESS["culture_su"] = "Р’РѕСЃРєСЂРµСЃРµРЅСЊРµ";
$MESS["culture_mo"] = "РџРѕРЅРµРґРµР»СЊРЅРёРє";
$MESS["culture_tu"] = "Р’С‚РѕСЂРЅРёРє";
$MESS["culture_we"] = "РЎСЂРµРґР°";
$MESS["culture_th"] = "Р§РµС‚РІРµСЂРі";
$MESS["culture_fr"] = "РџСЏС‚РЅРёС†Р°";
$MESS["culture_sa"] = "РЎСѓР±Р±РѕС‚Р°";
$MESS["culture_left_to_right"] = "РЎР»РµРІР° РЅР°РїСЂР°РІРѕ";
$MESS["culture_right_to_left"] = "РЎРїСЂР°РІР° РЅР°Р»РµРІРѕ";
?>