<?
$MESS["MAIN_DUMP_FILE_CNT"] = "Р¤Р°Р№Р»РѕРІ РІ Р°СЂС…РёРІРµ:";
$MESS["MAIN_DUMP_FILE_SIZE"] = "Р Р°Р·РјРµСЂ РґР°РЅРЅС‹С…:";
$MESS["MAIN_DUMP_FILE_FINISH"] = "РЎРѕР·РґР°РЅРёРµ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё Р·Р°РІРµСЂС€РµРЅРѕ";
$MESS["MAIN_DUMP_FILE_MAX_SIZE"] = "Р�СЃРєР»СЋС‡РёС‚СЊ РёР· Р°СЂС…РёРІР° С„Р°Р№Р»С‹ СЂР°Р·РјРµСЂРѕРј Р±РѕР»РµРµ (0 - Р±РµР· РѕРіСЂР°РЅРёС‡РµРЅРёСЏ):";
$MESS["MAIN_DUMP_FILE_STEP_SLEEP"] = "РёРЅС‚РµСЂРІР°Р»:";
$MESS["MAIN_DUMP_FILE_STEP_sec"] = "СЃРµРє.";
$MESS["MAIN_DUMP_FILE_MAX_SIZE_b"] = "Р± ";
$MESS["MAIN_DUMP_FILE_MAX_SIZE_kb"] = "РєР± ";
$MESS["MAIN_DUMP_FILE_MAX_SIZE_mb"] = "РњР± ";
$MESS["MAIN_DUMP_FILE_MAX_SIZE_gb"] = "Р“Р± ";
$MESS["MAIN_DUMP_FILE_DUMP_BUTTON"] = "РЎРѕР·РґР°С‚СЊ СЂРµР·РµСЂРІРЅСѓСЋ РєРѕРїРёСЋ";
$MESS["MAIN_DUMP_FILE_STOP_BUTTON"] = "РџСЂРµСЂРІР°С‚СЊ";
$MESS["MAIN_DUMP_FILE_KERNEL"] = "РђСЂС…РёРІРёСЂРѕРІР°С‚СЊ СЏРґСЂРѕ:";
$MESS["MAIN_DUMP_FILE_NAME"] = "Р�РјСЏ";
$MESS["FILE_SIZE"] = "Р Р°Р·РјРµСЂ С„Р°Р№Р»Р°";
$MESS["MAIN_DUMP_FILE_TIMESTAMP"] = "Р�Р·РјРµРЅРµРЅ";
$MESS["MAIN_DUMP_FILE_PUBLIC"] = "РђСЂС…РёРІРёСЂРѕРІР°С‚СЊ РїСѓР±Р»РёС‡РЅСѓСЋ С‡Р°СЃС‚СЊ:";
$MESS["MAIN_DUMP_BASE_STAT"] = "СЃС‚Р°С‚РёСЃС‚РёРєСѓ";
$MESS["MAIN_DUMP_BASE_SINDEX"] = "РїРѕРёСЃРєРѕРІС‹Р№ РёРЅРґРµРєСЃ";
$MESS["MAIN_DUMP_BASE_SIZE"] = "РњР‘";
$MESS["MAIN_DUMP_PAGE_TITLE"] = "Р РµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ";
$MESS["MAIN_DUMP_LIST_PAGE_TITLE"] = "РЎРїРёСЃРѕРє СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№";
$MESS["MAIN_DUMP_AUTO_PAGE_TITLE"] = "Р РµРіСѓР»СЏСЂРЅРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ";
$MESS["MAIN_DUMP_AUTO_BUTTON"] = "Р РµРіСѓР»СЏСЂРЅРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ";
$MESS["MAIN_DUMP_SITE_PROC"] = "РђСЂС…РёРІР°С†РёСЏ С„Р°Р№Р»РѕРІ";
$MESS["MAIN_DUMP_ARC_SIZE"] = "Р Р°Р·РјРµСЂ Р°СЂС…РёРІР°:";
$MESS["MAIN_DUMP_TABLE_FINISH"] = "РЎРѕС…СЂР°РЅРµРЅРѕ С‚Р°Р±Р»РёС†:";
$MESS["MAIN_DUMP_ACTION_DOWNLOAD"] = "РЎРєР°С‡Р°С‚СЊ";
$MESS["MAIN_DUMP_DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["MAIN_DUMP_ALERT_DELETE"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ С„Р°Р№Р»?";
$MESS["MAIN_DUMP_FILE_PAGES"] = "Р РµР·РµСЂРІРЅС‹Рµ РєРѕРїРёРё";
$MESS["MAIN_RIGHT_CONFIRM_EXECUTE"] = "Р’РЅРёРјР°РЅРёРµ! Р’РѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёРµ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё РЅР° РґРµР№СЃС‚РІСѓСЋС‰РµРј СЃР°Р№С‚Рµ РјРѕР¶РµС‚ РїСЂРёРІРµСЃС‚Рё Рє РїРѕРІСЂРµР¶РґРµРЅРёСЋ СЃР°Р№С‚Р°! РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS["MAIN_DUMP_RESTORE"] = "Р’РѕСЃСЃС‚Р°РЅРѕРІРёС‚СЊ";
$MESS["MAIN_DUMP_MYSQL_ONLY"] = "РЎРёСЃС‚РµРјР° СЂРµР·РµСЂРІРЅРѕРіРѕ РєРѕРїРёСЂРѕРІР°РЅРёСЏ СЂР°Р±РѕС‚Р°РµС‚ С‚РѕР»СЊРєРѕ СЃ Р±Р°Р·РѕР№ РґР°РЅРЅС‹С… MySQL. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РёСЃРїРѕР»СЊР·СѓР№С‚Рµ РІРЅРµС€РЅРёРµ РёРЅСЃС‚СЂСѓРјРµРЅС‚С‹ РґР»СЏ СЃРѕР·РґР°РЅРёСЏ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё Р±Р°Р·С‹ РґР°РЅРЅС‹С….";
$MESS["MAIN_DUMP_HEADER_MSG1"] = "Р”Р»СЏ РїРµСЂРµРЅРѕСЃР° СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё СЃР°Р№С‚Р° РЅР° РґСЂСѓРіРѕР№ С…РѕСЃС‚РёРЅРі РїРѕРјРµСЃС‚РёС‚Рµ РІ РєРѕСЂРЅРµРІРѕР№ РїР°РїРєРµ РЅРѕРІРѕРіРѕ СЃР°Р№С‚Р° СЃРєСЂРёРїС‚ РґР»СЏ РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ <a href=\"#EXPORT#\">restore.php</a>, Р·Р°С‚РµРј РЅР°Р±РµСЂРёС‚Рµ РІ СЃС‚СЂРѕРєРµ Р±СЂР°СѓР·РµСЂР° &quot;&lt;РёРјСЏ СЃР°Р№С‚Р°&gt;/restore.php&quot; Рё СЃР»РµРґСѓР№С‚Рµ РёРЅСЃС‚СЂСѓРєС†РёСЏРј РїРѕ СЂР°СЃРїР°РєРѕРІРєРµ.<br>РџРѕРґСЂРѕР±РЅР°СЏ РёРЅСЃС‚СЂСѓРєС†РёСЏ РґРѕСЃС‚СѓРїРЅР° РІ <a href=\"https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=35&CHAPTER_ID=04833\" target=_blank>СЂР°Р·РґРµР»Рµ СЃРїСЂР°РІРєРё</a>.";
$MESS["MAIN_DUMP_SKIP_SYMLINKS"] = "РџСЂРѕРїСѓСЃРєР°С‚СЊ СЃРёРјРІРѕР»РёС‡РµСЃРєРёРµ СЃСЃС‹Р»РєРё РЅР° РґРёСЂРµРєС‚РѕСЂРёРё:";
$MESS["MAIN_DUMP_MASK"] = "Р�СЃРєР»СЋС‡РёС‚СЊ РёР· Р°СЂС…РёРІР° С„Р°Р№Р»С‹ Рё РґРёСЂРµРєС‚РѕСЂРёРё РїРѕ РјР°СЃРєРµ:";
$MESS["MAIN_DUMP_MORE"] = "Р•С‰С‘...";
$MESS["MAIN_DUMP_FOOTER_MASK"] = "Р”Р»СЏ РјР°СЃРєРё РёСЃРєР»СЋС‡РµРЅРёСЏ РґРµР№СЃС‚РІСѓСЋС‚ СЃР»РµРґСѓСЋС‰РёРµ РїСЂР°РІРёР»Р°:
	<p>
	<li>С€Р°Р±Р»РѕРЅ РјР°СЃРєРё РјРѕР¶РµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ СЃРёРјРІРѕР»С‹ &quot;*&quot;, РєРѕС‚РѕСЂС‹Рµ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‚ Р»СЋР±РѕРјСѓ РєРѕР»РёС‡РµСЃС‚РІСѓ Р»СЋР±С‹С… СЃРёРјРІРѕР»РѕРІ РІ РёРјРµРЅРё С„Р°Р№Р»Р° РёР»Рё РїР°РїРєРё;</li>
	<li>РµСЃР»Рё РІ РЅР°С‡Р°Р»Рµ СЃС‚РѕРёС‚ РєРѕСЃР°СЏ С‡РµСЂС‚Р° (&quot;/&quot; РёР»Рё &quot;\\&quot;), РїСѓС‚СЊ СЃС‡РёС‚Р°РµС‚СЃСЏ РѕС‚ РєРѕСЂРЅСЏ СЃР°Р№С‚Р°;</li>
	<li>РІ РїСЂРѕС‚РёРІРЅРѕРј СЃР»СѓС‡Р°Рµ С€Р°Р±Р»РѕРЅ РїСЂРёРјРµРЅСЏРµС‚СЃСЏ Рє РєР°Р¶РґРѕРјСѓ С„Р°Р№Р»Сѓ РёР»Рё РїР°РїРєРµ;</li>
	<p>РџСЂРёРјРµСЂС‹ С€Р°Р±Р»РѕРЅРѕРІ:</p>
	<li>/content/photo - РёСЃРєР»СЋС‡РёС‚СЊ С†РµР»РёРєРѕРј РїР°РїРєСѓ /content/photo;</li>
	<li>*.zip - РёСЃРєР»СЋС‡РёС‚СЊ С„Р°Р№Р»С‹ СЃ СЂР°СЃС€РёСЂРµРЅРёРµРј &quot;zip&quot;;</li>
	<li>.access.php - РёСЃРєР»СЋС‡РёС‚СЊ РІСЃРµ С„Р°Р№Р»С‹ &quot;.access.php&quot;;</li>
	<li>/files/download/*.zip - РёСЃРєР»СЋС‡РёС‚СЊ С„Р°Р№Р»С‹ СЃ СЂР°СЃС€РёСЂРµРЅРёРµРј &quot;zip&quot; РІ РґРёСЂРµРєС‚РѕСЂРёРё /files/download;</li>
	<li>/files/d*/*.ht* - РёСЃРєР»СЋС‡РёС‚СЊ С„Р°Р№Р»С‹ РёР· РґРёСЂРµРєС‚РѕСЂРёР№, РЅР°С‡РёРЅР°СЋС‰РёС…СЃСЏ РЅР° &quot;/files/d&quot;  СЃ СЂР°СЃС€РёСЂРµРЅРёСЏРјРё, РЅР°С‡РёРЅР°СЋС‰РёРјРёСЃСЏ РЅР° &quot;ht&quot;.</li>
	";
$MESS["MAIN_DUMP_ERROR"] = "РћС€РёР±РєР°";
$MESS["ERR_EMPTY_RESPONSE"] = "РџСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° РЅР° СЃС‚РѕСЂРѕРЅРµ СЃРµСЂРІРµСЂР°: РїРѕР»СѓС‡РµРЅ РїСѓСЃС‚РѕР№ РѕС‚РІРµС‚. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє С…РѕСЃС‚РµСЂСѓ РґР»СЏ СѓС‚РѕС‡РЅРµРЅРёСЏ РїСЂРѕР±Р»РµРјС‹ РІ Р¶СѓСЂРЅР°Р»Рµ РѕС€РёР±РѕРє РїРѕ С‚РµРєСѓС‰РµР№ РґР°С‚Рµ";
$MESS["DUMP_NO_PERMS"] = "Р—Р°РєРѕРЅС‡РёР»РѕСЃСЊ СЃРІРѕР±РѕРґРЅРѕРµ РјРµСЃС‚Рѕ РёР»Рё РЅРµС‚ РїСЂР°РІ РЅР° СЃРµСЂРІРµСЂРµ РЅР° СЃРѕР·РґР°РЅРёРµ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё";
$MESS["DUMP_NO_PERMS_READ"] = "РћС€РёР±РєР° РѕС‚РєСЂС‹С‚РёСЏ Р°СЂС…РёРІР° РЅР° С‡С‚РµРЅРёРµ";
$MESS["DUMP_DB_CREATE"] = "РЎРѕР·РґР°РЅРёРµ РґР°РјРїР° Р±Р°Р·С‹ РґР°РЅРЅС‹С…";
$MESS["DUMP_CUR_PATH"] = "РўРµРєСѓС‰РёР№ РїСѓС‚СЊ:";
$MESS["INTEGRITY_CHECK"] = "РџСЂРѕРІРµСЂРєР° С†РµР»РѕСЃС‚РЅРѕСЃС‚Рё";
$MESS["CURRENT_POS"] = "РўРµРєСѓС‰Р°СЏ РїРѕР·РёС†РёСЏ:";
$MESS["TIME_LEFT"] = ", РѕСЃС‚Р°Р»РѕСЃСЊ РїСЂРёРјРµСЂРЅРѕ #TIME#";
$MESS["STEP_LIMIT"] = "Р”Р»РёС‚РµР»СЊРЅРѕСЃС‚СЊ С€Р°РіР°:";
$MESS["DISABLE_GZIP"] = "РћС‚РєР»СЋС‡РёС‚СЊ РєРѕРјРїСЂРµСЃСЃРёСЋ Р°СЂС…РёРІР° (СЃРЅРёР¶РµРЅРёРµ РЅР°РіСЂСѓР·РєРё РЅР° РїСЂРѕС†РµСЃСЃРѕСЂ):";
$MESS["INTEGRITY_CHECK_OPTION"] = "РџСЂРѕРІРµСЂРёС‚СЊ С†РµР»РѕСЃС‚РЅРѕСЃС‚СЊ Р°СЂС…РёРІР° РїРѕСЃР»Рµ Р·Р°РІРµСЂС€РµРЅРёСЏ:";
$MESS["MAIN_DUMP_DB_PROC"] = "РџРѕРјРµС‰РµРЅРёРµ РІ Р°СЂС…РёРІ РґР°РјРїР° Р±Р°Р·С‹ РґР°РЅРЅС‹С…";
$MESS["TIME_SPENT"] = "Р’СЂРµРјСЏ СЃРѕР·РґР°РЅРёСЏ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё:";
$MESS["TIME_H"] = "С‡.";
$MESS["TIME_M"] = "РјРёРЅ.";
$MESS["TIME_S"] = "СЃРµРє.";
$MESS["MAIN_DUMP_FOLDER_ERR"] = "РџР°РїРєР° #FOLDER# РЅРµРґРѕСЃС‚СѓРїРЅР° РЅР° Р·Р°РїРёСЃСЊ";
$MESS["MAIN_DUMP_NO_CLOUDS_MODULE"] = "РњРѕРґСѓР»СЊ РѕР±Р»Р°С‡РЅС‹С… С…СЂР°РЅРёР»РёС‰ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["MAIN_DUMP_INT_CLOUD_ERR"] = "РћС€РёР±РєР° РёРЅРёС†РёР°Р»РёР·Р°С†РёРё РѕР±Р»Р°С‡РЅРѕРіРѕ С…СЂР°РЅРёР»РёС‰Р°. РџРѕРїСЂРѕР±СѓР№С‚Рµ РїРѕРІС‚РѕСЂРёС‚СЊ РѕС‚РїСЂР°РІРєСѓ РїРѕР·РґРЅРµРµ.";
$MESS["MAIN_DUMP_ERR_FILE_SEND"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РѕС‚РїСЂР°РІРёС‚СЊ С„Р°Р№Р» РІ РѕР±Р»Р°РєРѕ: ";
$MESS["MAIN_DUMP_ERR_OPEN_FILE"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РѕС‚РєСЂС‹С‚СЊ С„Р°Р№Р» РЅР° С‡С‚РµРЅРёРµ: ";
$MESS["MAIN_DUMP_SUCCESS_SENT"] = "Р РµР·РµСЂРІРЅР°СЏ РєРѕРїРёСЏ СѓСЃРїРµС€РЅРѕ РїРµСЂРµРґР°РЅР° РІ РѕР±Р»Р°С‡РЅРѕРµ С…СЂР°РЅРёР»РёС‰Рµ";
$MESS["MAIN_DUMP_SUCCESS_SAVED"] = "Р�Р·РјРµРЅРµРЅРёСЏ СЃРѕС…СЂР°РЅРµРЅС‹";
$MESS["MAIN_DUMP_SUCCESS_SAVED_DETAILS"] = "РђРІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРµ СЃРѕР·РґР°РЅРёРµ СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№ РЅР°С‡РЅРµС‚СЃСЏ РїРѕСЃР»Рµ РЅР°СЃС‚СЂРѕР№РєРё РїР»Р°РЅРёСЂРѕРІС‰РёРєР° cron";
$MESS["MAIN_DUMP_AUTO_NOTE"] = "Р§РµСЂРµР· РїР°РЅРµР»СЊ С…РѕСЃС‚РёРЅРіР° РЅР°СЃС‚СЂРѕР№С‚Рµ Р·Р°РґР°С‡Сѓ РЅР° cron РЅР° РІС‹РїРѕР»РЅРµРЅРёРµ СЃРєСЂРёРїС‚Р° <b>#SCRIPT#</b>. Р РµРєРѕРјРµРЅРґСѓРµРјР°СЏ РїРµСЂРёРѕРґРёС‡РЅРѕСЃС‚СЊ: РµР¶РµРЅРµРґРµР»СЊРЅРѕ.";
$MESS["MAIN_DUMP_CLOUDS_DOWNLOAD"] = "Р—Р°РіСЂСѓР·РєР° С„Р°Р№Р»РѕРІ РёР· РѕР±Р»Р°С‡РЅС‹С… С…СЂР°РЅРёР»РёС‰";
$MESS["MAIN_DUMP_FILES_DOWNLOADED"] = "Р—Р°РіСЂСѓР¶РµРЅРѕ С„Р°Р№Р»РѕРІ";
$MESS["MAIN_DUMP_FILES_SIZE"] = "Р Р°Р·РјРµСЂ Р·Р°РіСЂСѓР¶РµРЅРЅС‹С… С„Р°Р№Р»РѕРІ";
$MESS["MAIN_DUMP_DOWN_ERR_CNT"] = "РџСЂРѕРїСѓС‰РµРЅРѕ РїСЂРё Р·Р°РіСЂСѓР·РєРµ";
$MESS["MAIN_DUMP_FILE_SENDING"] = "РџРµСЂРµРґР°С‡Р° СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё РІ РѕР±Р»Р°РєРѕ";
$MESS["MAIN_DUMP_USE_THIS_LINK"] = "Р�СЃРїРѕР»СЊР·СѓР№С‚Рµ СЌС‚Сѓ СЃСЃС‹Р»РєСѓ РґР»СЏ РїРµСЂРµРЅРѕСЃР° РЅР° РґСЂСѓРіРѕР№ СЃРµСЂРІРµСЂ С‡РµСЂРµР·";
$MESS["MAIN_DUMP_ERR_COPY_FILE"] = "РќРµ СѓРґР°Р»РѕСЃСЊ СЃРєРѕРїРёСЂРѕРІР°С‚СЊ С„Р°Р№Р»: ";
$MESS["MAIN_DUMP_ERR_INIT_CLOUD"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕРґРєР»СЋС‡РёС‚СЊ РѕР±Р»Р°С‡РЅРѕРµ С…СЂР°РЅРёР»РёС‰Рµ";
$MESS["MAIN_DUMP_ERR_FILE_RENAME"] = "РћС€РёР±РєР° РїРµСЂРµРёРјРµРЅРѕРІР°РЅРёСЏ С„Р°Р№Р»Р°: ";
$MESS["MAIN_DUMP_ERR_NAME"] = "Р�РјСЏ С„Р°Р№Р»Р° РјРѕР¶РµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ С‚РѕР»СЊРєРѕ Р»Р°С‚РёРЅСЃРєРёРµ Р±СѓРєРІС‹, С†РёС„СЂС‹, РґРµС„РёСЃ Рё С‚РѕС‡РєСѓ";
$MESS["MAIN_DUMP_FILE_SIZE1"] = "Р Р°Р·РјРµСЂ Р°СЂС…РёРІР°";
$MESS["MAIN_DUMP_LOCATION"] = "Р Р°Р·РјРµС‰РµРЅРёРµ";
$MESS["MAIN_DUMP_PARTS"] = "С‡Р°СЃС‚РµР№: ";
$MESS["MAIN_DUMP_LOCAL"] = "Р»РѕРєР°Р»СЊРЅРѕ";
$MESS["MAIN_DUMP_GET_LINK"] = "РџРѕР»СѓС‡РёС‚СЊ СЃСЃС‹Р»РєСѓ РґР»СЏ РїРµСЂРµРЅРѕСЃР°";
$MESS["MAIN_DUMP_SEND_CLOUD"] = "РћС‚РїСЂР°РІРёС‚СЊ РІ РѕР±Р»Р°РєРѕ ";
$MESS["MAIN_DUMP_SEND_FILE_CLOUD"] = "РћС‚РїСЂР°РІРёС‚СЊ СЂРµР·РµСЂРІРЅСѓСЋ РєРѕРїРёСЋ РІ РѕР±Р»Р°С‡РЅРѕРµ С…СЂР°РЅРёР»РёС‰Рµ";
$MESS["MAIN_DUMP_RENAME"] = "РџРµСЂРµРёРјРµРЅРѕРІР°С‚СЊ";
$MESS["MAIN_DUMP_ARC_NAME_W_O_EXT"] = "Р�РјСЏ С„Р°Р№Р»Р° Р±РµР· СЂР°СЃС€РёСЂРµРЅРёСЏ";
$MESS["MAIN_DUMP_ARC_NAME"] = "Р�РјСЏ Р°СЂС…РёРІР°";
$MESS["MAIN_DUMP_ARC_LOCATION"] = "Р Р°Р·РјРµС‰РµРЅРёРµ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё: ";
$MESS["MAIN_DUMP_LOCAL_DISK"] = "РІ РїР°РїРєРµ СЃР°Р№С‚Р°";
$MESS["MAIN_DUMP_EVENT_LOG"] = "Р¶СѓСЂРЅР°Р» СЃРѕР±С‹С‚РёР№";
$MESS["MAIN_DUMP_ENC_PASS_DESC"] = "РЎ С†РµР»СЊСЋ Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё РїР°СЂРѕР»СЊ РґР»СЏ С€РёС„СЂРѕРІР°РЅРёСЏ Р°СЂС…РёРІР° РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РЅРµ РјРµРЅРµРµ 6 СЃРёРјРІРѕР»РѕРІ";
$MESS["MAIN_DUMP_EMPTY_PASS"] = "РќРµ Р·Р°РґР°РЅ РїР°СЂРѕР»СЊ РґР»СЏ С€РёС„СЂРѕРІР°РЅРёСЏ Р°СЂС…РёРІР°";
$MESS["MAIN_DUMP_NOT_INSTALLED"] = "РќРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ PHP РјРѕРґСѓР»СЊ Mcrypt.";
$MESS["MAIN_DUMP_NOT_INSTALLED_HASH"] = "РќРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ PHP РјРѕРґСѓР»СЊ Hash.";
$MESS["MAIN_DUMP_NO_ENC_FUNCTIONS"] = "Р¤СѓРЅРєС†РёРё С€РёС„СЂРѕРІР°РЅРёСЏ РЅРµРґРѕСЃС‚СѓРїРЅС‹, РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ РѕР±Р»Р°С‡РЅРѕРіРѕ С…СЂР°РЅРёР»РёС‰Р° 1РЎ-Р‘РёС‚СЂРёРєСЃ РЅРµРІРѕР·РјРѕР¶РЅРѕ. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє СЃРёСЃС‚РµРјРЅРѕРјСѓ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ РґР»СЏ СЂРµС€РµРЅРёСЏ РїСЂРѕР±Р»РµРјС‹";
$MESS["MAIN_DUMP_ENABLE_ENC"] = "РЁРёС„СЂРѕРІР°С‚СЊ РґР°РЅРЅС‹Рµ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё:";
$MESS["MAIN_DUMP_ENC_PASS"] = "РџР°СЂРѕР»СЊ РґР»СЏ С€РёС„СЂРѕРІР°РЅРёСЏ Р°СЂС…РёРІР° (РЅРµ РјРµРЅРµРµ 6 СЃРёРјРІРѕР»РѕРІ):";
$MESS["MAIN_DUMP_SAVE_PASS"] = "Р’РЅРёРјР°РЅРёРµ! РџР°СЂРѕР»СЊ РЅРёРіРґРµ РЅРµ СЃРѕС…СЂР°РЅСЏРµС‚СЃСЏ. Р—Р°РїРёС€РёС‚Рµ РµРіРѕ РІ РЅР°РґРµР¶РЅРѕРј РјРµСЃС‚Рµ, Р±РµР· Р·РЅР°РЅРёСЏ СЌС‚РѕРіРѕ РїР°СЂРѕР»СЏ РІРѕСЃСЃС‚Р°РЅРѕРІРёС‚СЊ СЂРµР·РµСЂРІРЅСѓСЋ РєРѕРїРёСЋ РЅРµ СѓРґР°СЃС‚СЃСЏ.";
$MESS["MAIN_DUMP_SAVE_PASS_AUTO"] = "Р’РІРµРґРµРЅРЅС‹Р№ РїР°СЂРѕР»СЊ Р±СѓРґРµС‚ СЃРѕС…СЂР°РЅРµРЅ РІ Р»РѕРєР°Р»СЊРЅРѕР№ Р±Р°Р·Рµ РґР°РЅРЅС‹С… РІ Р·Р°С€РёС„СЂРѕРІР°РЅРЅРѕРј РІРёРґРµ. Р”Р»СЏ С€РёС„СЂРѕРІР°РЅРёСЏ РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РІР°С€ Р»РёС†РµРЅР·РёРѕРЅРЅС‹Р№ РєР»СЋС‡. РњРµРЅСЏР№С‚Рµ РїР°СЂРѕР»СЊ РґР»СЏ С€РёС„СЂРѕРІР°РЅРёСЏ РЅРµ СЂРµР¶Рµ РѕРґРЅРѕРіРѕ СЂР°Р·Р° РІ РјРµСЃСЏС†.";
$MESS["MAIN_DUMP_MAX_ARCHIVE_SIZE"] = "РњР°РєСЃРёРјР°Р»СЊРЅС‹Р№ СЂР°Р·РјРµСЂ РЅРµСЃР¶Р°С‚С‹С… РґР°РЅРЅС‹С… РІ РѕРґРЅРѕР№ С‡Р°СЃС‚Рё Р°СЂС…РёРІР° (РњР‘):";
$MESS["MAIN_DUMP_MAX_ARCHIVE_SIZE_VALUES"] = "РґРѕРїСѓСЃС‚РёРјС‹Рµ Р·РЅР°С‡РµРЅРёСЏ: 11 - 2047";
$MESS["MAIN_DUMP_MAX_ARCHIVE_SIZE_INFO"] = "РЎРёСЃС‚РµРјРЅС‹Рµ РѕРіСЂР°РЅРёС‡РµРЅРёСЏ php РЅРµ РїРѕР·РІРѕР»СЏСЋС‚ РґРµР»Р°С‚СЊ СЂР°Р·РјРµСЂ РѕРґРЅРѕР№ С‡Р°СЃС‚Рё Р°СЂС…РёРІР° Р±РѕР»РµРµ 2 Р“Р±. РќРµ СѓСЃС‚Р°РЅР°РІР»РёРІР°Р№С‚Рµ СЌС‚Рѕ Р·РЅР°С‡РµРЅРёРµ Р±РѕР»СЊС€Рµ 200 РњР± С‚.Рє. СЌС‚Рѕ СЃСѓС‰РµСЃС‚РІРµРЅРЅРѕ СѓРІРµР»РёС‡РёРІР°РµС‚ РІСЂРµРјСЏ Р°СЂС…РёРІР°С†РёРё Рё СЂР°СЃРїР°РєРѕРІРєРё, РѕРїС‚РёРјР°Р»СЊРЅРѕРµ Р·РЅР°С‡РµРЅРёРµ: 100 РњР±.";
$MESS["DUMP_MAIN_SESISON_ERROR"] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРµСЂРµР·Р°РіСЂСѓР·РёС‚Рµ СЃС‚СЂР°РЅРёС†Сѓ.";
$MESS["DUMP_MAIN_ERROR"] = "РћС€РёР±РєР°! ";
$MESS["DUMP_MAIN_REGISTERED"] = "Р—Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРѕ";
$MESS["DUMP_MAIN_EDITION"] = "Р РµРґР°РєС†РёСЏ";
$MESS["DUMP_MAIN_ACTIVE_FROM"] = "РќР°С‡Р°Р»Рѕ Р°РєС‚РёРІРЅРѕСЃС‚Рё";
$MESS["DUMP_MAIN_ACTIVE_TO"] = "РћРєРѕРЅС‡Р°РЅРёРµ Р°РєС‚РёРІРЅРѕСЃС‚Рё";
$MESS["DUMP_MAIN_ERR_GET_INFO"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ РєР»СЋС‡Рµ СЃ СЃРµСЂРІРµСЂР° РѕР±РЅРѕРІР»РµРЅРёР№";
$MESS["DUMP_MAIN_BITRIX_CLOUD"] = "РѕР±Р»Р°РєРѕ 1РЎ-Р‘РёС‚СЂРёРєСЃ";
$MESS["DUMP_MAIN_BITRIX_CLOUD_DESC"] = "РћР±Р»Р°С‡РЅРѕРµ С…СЂР°РЅРёР»РёС‰Рµ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;";
$MESS["DUMP_MAIN_ERR_PASS_CONFIRM"] = "Р’РІРµРґС‘РЅРЅС‹Рµ РїР°СЂРѕР»Рё РЅРµ СЃРѕРІРїР°РґР°СЋС‚";
$MESS["DUMP_MAIN_PASSWORD_CONFIRM"] = "РџРѕРІС‚РѕСЂ РїР°СЂРѕР»СЏ:";
$MESS["DUMP_MAIN_MAKE_ARC"] = "Р РµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ";
$MESS["MAKE_DUMP_FULL"] = "РЎРѕР·РґР°РЅРёРµ РїРѕР»РЅРѕР№ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё";
$MESS["DUMP_MAIN_PARAMETERS"] = "РџР°СЂР°РјРµС‚СЂС‹";
$MESS["DUMP_MAIN_EXPERT_SETTINGS"] = "Р­РєСЃРїРµСЂС‚РЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё";
$MESS["DUMP_MAIN_ENC_ARC"] = "РЁРёС„СЂРѕРІР°РЅРёРµ Р°СЂС…РёРІР°";
$MESS["DUMP_MAIN_SITE"] = "РЎР°Р№С‚:";
$MESS["DUMP_MAIN_IN_THE_CLOUD"] = "РІ РѕР±Р»Р°РєРµ";
$MESS["DUMP_MAIN_IN_THE_BXCLOUD"] = "РІ РѕР±Р»Р°РєРµ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;";
$MESS["DUMP_MAIN_ENABLE_EXPERT"] = "Р’РєР»СЋС‡РёС‚СЊ СЌРєСЃРїРµСЂС‚РЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё СЃРѕР·РґР°РЅРёСЏ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё";
$MESS["DUMP_MAIN_CHANGE_SETTINGS"] = "Р�Р·РјРµРЅРµРЅРёРµ СЌРєСЃРїРµСЂС‚РЅС‹С… РЅР°СЃС‚СЂРѕРµРє РјРѕР¶РµС‚ РїСЂРёРІРµСЃС‚Рё Рє СЃРѕР·РґР°РЅРёСЋ РЅРµС†РµР»РѕСЃС‚РЅРѕРіРѕ Р°СЂС…РёРІР° Рё РЅРµРІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РµРіРѕ РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ. Р’С‹ РґРѕР»Р¶РЅС‹ С…РѕСЂРѕС€Рѕ РїРѕРЅРёРјР°С‚СЊ, С‡С‚Рѕ РґРµР»Р°РµС‚Рµ.";
$MESS["DUMP_MAIN_ARC_CONTENTS"] = "РЎРѕРґРµСЂР¶РёРјРѕРµ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё";
$MESS["DUMP_MAIN_DOWNLOAD_CLOUDS"] = "РЎРєР°С‡Р°С‚СЊ Рё РїРѕРјРµСЃС‚РёС‚СЊ РІ Р°СЂС…РёРІ РґР°РЅРЅС‹Рµ РѕР±Р»Р°С‡РЅС‹С… С…СЂР°РЅРёР»РёС‰:";
$MESS["DUMP_MAIN_ARC_DATABASE"] = "РђСЂС…РёРІРёСЂРѕРІР°С‚СЊ Р±Р°Р·Сѓ РґР°РЅРЅС‹С…";
$MESS["DUMP_MAIN_DB_EXCLUDE"] = "Р�СЃРєР»СЋС‡РёС‚СЊ РёР· Р±Р°Р·С‹ РґР°РЅРЅС‹С…:";
$MESS["DUMP_MAIN_ARC_MODE"] = "Р РµР¶РёРј Р°СЂС…РёРІР°С†РёРё";
$MESS["DUMP_MAIN_MULTISITE_INFO"] = "Р•СЃР»Рё РІС‹Р±СЂР°РЅРѕ РЅРµСЃРєРѕР»СЊРєРѕ СЃР°Р№С‚РѕРІ РґР»СЏ РїРѕРјРµС‰РµРЅРёСЏ РІ Р°СЂС…РёРІ, РІ РєРѕСЂРЅРµ Р°СЂС…РёРІР° Р±СѓРґРµС‚ Р»РµР¶Р°С‚СЊ РїРµСЂРІС‹Р№ РїРѕ СЃРїРёСЃРєСѓ СЃР°Р№С‚, Р° РїСѓР±Р»РёС‡РЅС‹Рµ С‡Р°СЃС‚Рё РѕСЃС‚Р°Р»СЊРЅС‹С… СЃР°Р№С‚РѕРІ Р±СѓРґСѓС‚ РїРѕРјРµС‰РµРЅС‹ РІ РїР°РїРєСѓ <b>/bitrix/backup/sites</b>. РџСЂРё РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёРё РЅСѓР¶РЅРѕ Р±СѓРґРµС‚ РІСЂСѓС‡РЅСѓСЋ СЃРєРѕРїРёСЂРѕРІР°С‚СЊ РёС… РІ РЅСѓР¶РЅС‹Рµ РїР°РїРєРё Рё СЃРѕР·РґР°С‚СЊ СЃРёРјРІРѕР»СЊРЅС‹Рµ СЃСЃС‹Р»РєРё.";
$MESS["BCL_BACKUP_USAGE"] = "Р�СЃРїРѕР»СЊР·РѕРІР°РЅРѕ РјРµСЃС‚Р°: #USAGE# РёР· #QUOTA#.";
$MESS["DUMP_BXCLOUD_NA"] = "РћР±Р»Р°С‡РЅРѕРµ С…СЂР°РЅРёР»РёС‰Рµ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot; РЅРµРґРѕСЃС‚СѓРїРЅРѕ";
$MESS["DUMP_ERR_NON_ASCII"] = "Р’Рѕ РёР·Р±РµР¶Р°РЅРёРµ РїСЂРѕР±Р»РµРј СЃ РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёРµРј СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё РІ РїР°СЂРѕР»Рµ РЅРµ РґРѕРїСѓСЃРєР°СЋС‚СЃСЏ СЃРёРјРІРѕР»С‹ РЅР°С†РёРѕРЅР°Р»СЊРЅРѕРіРѕ Р°Р»С„Р°РІРёС‚Р°";
$MESS["DUMP_MAIN_BXCLOUD_INFO"] = "РљРѕРјРїР°РЅРёСЏ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot; Р±РµСЃРїР»Р°С‚РЅРѕ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚ РјРµСЃС‚Рѕ РІ РѕР±Р»Р°РєРµ РґР»СЏ С…СЂР°РЅРµРЅРёСЏ С‚СЂРµС… СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№ РЅР° РєР°Р¶РґСѓСЋ Р°РєС‚РёРІРЅСѓСЋ Р»РёС†РµРЅР·РёСЋ. РћР±СЉС‘Рј РїСЂРѕСЃС‚СЂР°РЅСЃС‚РІР° РІ РѕР±Р»Р°РєРµ Р·Р°РІРёСЃРёС‚ РѕС‚ Р»РёС†РµРЅР·РёРё. Р”РѕСЃС‚СѓРї Рє СЂРµР·РµСЂРІРЅС‹Рј РєРѕРїРёСЏРј РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ Р»РёС†РµРЅР·РёРѕРЅРЅРѕРјСѓ РєР»СЋС‡Сѓ Рё РїР°СЂРѕР»СЋ. Р‘РµР· Р·РЅР°РЅРёСЏ РїР°СЂРѕР»СЏ РЅРёРєС‚Рѕ, РІРєР»СЋС‡Р°СЏ СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;, РЅРµ СЃРјРѕР¶РµС‚ РїРѕР»СѓС‡РёС‚СЊ РґРѕСЃС‚СѓРї Рє РІР°С€РёРј РґР°РЅРЅС‹Рј.";
$MESS["MAIN_DUMP_BXCLOUD_ENC"] = "РџСЂРё СЂР°Р·РјРµС‰РµРЅРёРё СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё РІ РѕР±Р»Р°С‡РЅРѕРј С…СЂР°РЅРёР»РёС‰Рµ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot; РѕС‚РєР»СЋС‡РёС‚СЊ С€РёС„СЂРѕРІР°РЅРёРµ РЅРµР»СЊР·СЏ.";
$MESS["MAIN_DUMP_FROM"] = "РёР·";
$MESS["DUMP_ERR_BIG_BACKUP"] = "Р Р°Р·РјРµСЂ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё РїСЂРµРІС‹С€Р°РµС‚ РІР°С€Сѓ РєРІРѕС‚Сѓ РІ РѕР±Р»Р°РєРµ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;. РђСЂС…РёРІ СЃРѕС…СЂР°РЅРµРЅ Р»РѕРєР°Р»СЊРЅРѕ.";
$MESS["DUMP_RETRY"] = "РџРѕРїС‹С‚Р°С‚СЊСЃСЏ РµС‰Рµ СЂР°Р·";
$MESS["MAIN_DUMP_ERR_DELETE"] = "РќРµР»СЊР·СЏ РІСЂСѓС‡РЅСѓСЋ СѓРґР°Р»РёС‚СЊ С„Р°Р№Р»С‹ РёР· РѕР±Р»Р°С‡РЅРѕРіРѕ С…СЂР°РЅРёР»РёС‰Р° &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;. РЎС‚Р°СЂС‹Рµ РєРѕРїРёРё Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё СѓРґР°Р»СЏСЋС‚СЃСЏ РїРѕСЃР»Рµ Р·Р°РіСЂСѓР·РєРё РЅРѕРІС‹С….";
$MESS["ERR_NO_BX_CLOUD"] = "РќРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РјРѕРґСѓР»СЊ РѕР±Р»Р°С‡РЅС‹С… СЃРµСЂРІРёСЃРѕРІ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;";
$MESS["ERR_NO_CLOUDS"] = "РќРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РјРѕРґСѓР»СЊ РѕР±Р»Р°С‡РЅС‹С… С…СЂР°РЅРёР»РёС‰";
$MESS["DUMP_DELETE_ERROR"] = "РќРµ СѓРґР°Р»РѕСЃСЊ СѓРґР°Р»РёС‚СЊ С„Р°Р№Р» #FILE#";
$MESS["DUMP_MAIN_AUTO_PARAMETERS"] = "РќР°СЃС‚СЂРѕР№РєР° СЃРєСЂРёРїС‚Р° РїРµСЂРёРѕРґРёС‡РµСЃРєРѕРіРѕ Р·Р°РїСѓСЃРєР°";
$MESS["DUMP_MAIN_SAVE"] = "РЎРѕС…СЂР°РЅРёС‚СЊ";
$MESS["DUMP_ADDITIONAL"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РїР°СЂР°РјРµС‚СЂС‹";
$MESS["DUMP_DELETE"] = "РЈРґР°Р»СЏС‚СЊ Р»РѕРєР°Р»СЊРЅС‹Рµ СЂРµР·РµСЂРІРЅС‹Рµ РєРѕРїРёРё";
$MESS["DUMP_NOT_DELETE"] = "РЅРёРєРѕРіРґР° РЅРµ СѓРґР°Р»СЏС‚СЊ";
$MESS["DUMP_CLOUD_DELETE"] = "РїРѕСЃР»Рµ СѓСЃРїРµС€РЅРѕР№ РїРµСЂРµРґР°С‡Рё РІ РѕР±Р»Р°РєРѕ";
$MESS["DUMP_RM_BY_TIME"] = "РµСЃР»Рё РїСЂРѕС€Р»Рѕ #TIME# РґРЅРµР№ СЃ РјРѕРјРµРЅС‚Р° СЃРѕР·РґР°РЅРёСЏ";
$MESS["DUMP_RM_BY_CNT"] = "РµСЃР»Рё РѕР±С‰РµРµ С‡РёСЃР»Рѕ РєРѕРїРёР№ Р±РѕР»СЊС€Рµ #CNT#";
$MESS["DUMP_RM_BY_SIZE"] = "РµСЃР»Рё СЃСѓРјРјР°СЂРЅС‹Р№ СЂР°Р·РјРµСЂ СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№ Р±РѕР»СЊС€Рµ #SIZE# Р“Р±";
$MESS["MAIN_DUMP_SHED_CLOSEST_TIME"] = "Р‘Р»РёР¶Р°Р№С€РёР№ Р·Р°РїСѓСЃРє Р·Р°РїР»Р°РЅРёСЂРѕРІР°РЅ РЅР°: ";
$MESS["MAIN_DUMP_SHED_CLOSEST_TIME_TODAY"] = "Р‘Р»РёР¶Р°Р№С€РёР№ Р·Р°РїСѓСЃРє Р·Р°РїР»Р°РЅРёСЂРѕРІР°РЅ РЅР° СЃРµРіРѕРґРЅСЏ: ";
$MESS["MAIN_DUMP_SHED_CLOSEST_TIME_TOMORROW"] = "Р‘Р»РёР¶Р°Р№С€РёР№ Р·Р°РїСѓСЃРє Р·Р°РїР»Р°РЅРёСЂРѕРІР°РЅ РЅР° Р·Р°РІС‚СЂР°: ";
$MESS["MAIN_DUMP_SHED"] = "Р Р°СЃРїРёСЃР°РЅРёРµ";
$MESS["MAIN_DUMP_PERIODITY"] = "РџРµСЂРёРѕРґРёС‡РЅРѕСЃС‚СЊ:";
$MESS["MAIN_DUMP_PER_1"] = "РєР°Р¶РґС‹Р№ РґРµРЅСЊ";
$MESS["MAIN_DUMP_PER_2"] = "С‡РµСЂРµР· РґРµРЅСЊ";
$MESS["MAIN_DUMP_PER_3"] = "РєР°Р¶РґС‹Рµ 3 РґРЅСЏ";
$MESS["MAIN_DUMP_PER_5"] = "РєР°Р¶РґС‹Рµ 5 РґРЅРµР№";
$MESS["MAIN_DUMP_PER_7"] = "РµР¶РµРЅРµРґРµР»СЊРЅРѕ";
$MESS["MAIN_DUMP_PER_14"] = "РєР°Р¶РґС‹Рµ РґРІРµ РЅРµРґРµР»Рё";
$MESS["MAIN_DUMP_PER_21"] = "РєР°Р¶РґС‹Рµ С‚СЂРё РЅРµРґРµР»Рё";
$MESS["MAIN_DUMP_PER_30"] = "РµР¶РµРјРµСЃСЏС‡РЅРѕ";
$MESS["MAIN_DUMP_DELETE_OLD"] = "РЈРґР°Р»РµРЅРёРµ СЃС‚Р°СЂС‹С… РєРѕРїРёР№";
$MESS["MAIN_DUMP_SHED_TIME_SET"] = "РќР°СЃС‚СЂРѕР№РєР° РІСЂРµРјРµРЅРё СЃРѕР·РґР°РЅРёСЏ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё РґРѕСЃС‚СѓРїРЅР° РІ СЃР»СѓС‡Р°Рµ РµСЃР»Рё СЃРёСЃС‚РµРјРЅС‹Рµ Р°РіРµРЅС‚С‹ РІС‹РїРѕР»РЅСЏСЋС‚СЃСЏ РЅР° cron (РЅРµРІР°Р¶РЅРѕ, С‚РѕР»СЊРєРѕ РЅРµРїРµСЂРёРѕРґРёС‡РµСЃРєРёРµ РёР»Рё РІСЃРµ). Р�РЅР°С‡Рµ РґР»СЏ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРіРѕ СЃРѕР·РґР°РЅРёСЏ СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№ РЅРµРѕР±С…РѕРґРёРјРѕ РЅР°СЃС‚СЂРѕРёС‚СЊ РЅР° РѕРїСЂРµРґРµР»РµРЅРЅРѕРµ РІСЂРµРјСЏ РІС‹РїРѕР»РЅРµРЅРёРµ php СЃРєСЂРёРїС‚Р° <b>/bitrix/modules/main/tools/backup.php</b> С‡РµСЂРµР· РїР°РЅРµР»СЊ С…РѕСЃС‚РёРЅРіР°.";
$MESS["MAIN_DUMP_AUTO_LOCK"] = "Р—Р°РїСѓС‰РµРЅ РїСЂРѕС†РµСЃСЃ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРіРѕ СЂРµР·РµСЂРІРЅРѕРіРѕ РєРѕРїРёСЂРѕРІР°РЅРёСЏ";
$MESS["MAIN_DUMP_AUTO_LOCK_TIME"] = "РЎ РјРѕРјРµРЅС‚Р° Р·Р°РїСѓСЃРєР° РїСЂРѕС€Р»Рѕ: #TIME#";
$MESS["AUTO_LOCK_EXISTS_ERR"] = "РђРІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРіРѕ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ, Р·Р°РїСѓС‰РµРЅРЅРѕРµ #DATETIME#, Р·Р°РІРµСЂС€РёР»РѕСЃСЊ РЅРµРѕР±СЂР°Р±Р°С‚С‹РІР°РµРјРѕР№ РѕС€РёР±РєРѕР№. РџРѕСЃРјРѕС‚СЂРёС‚Рµ Р»РѕРіРё СЃРµСЂРІРµСЂР°, С‡С‚РѕР±С‹ РЅР°Р№С‚Рё РїСЂРёС‡РёРЅСѓ.";
$MESS["AUTO_EXEC_METHOD"] = "РњРµС‚РѕРґ Р·Р°РїСѓСЃРєР°:";
$MESS["AUTO_EXEC_FROM_BITRIX"] = "С‡РµСЂРµР· РѕР±Р»Р°С‡РЅС‹Р№ СЃРµСЂРІРёСЃ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;";
$MESS["AUTO_EXEC_FROM_CRON"] = "СЃ Р°РіРµРЅС‚Р°РјРё РЅР° cron";
$MESS["AUTO_EXEC_FROM_MAN"] = "С‡РµСЂРµР· РїСЂСЏРјРѕР№ Р·Р°РїСѓСЃРє #SCRIPT#";
$MESS["AUTO_URL"] = "Р°РґСЂРµСЃ СЃР°Р№С‚Р°";
$MESS["DUMP_AUTO_TAB"] = "Р РµРіСѓР»СЏСЂРЅС‹Р№ Р·Р°РїСѓСЃРє";
$MESS["MAIN_DUMP_AUTO_WARN"] = "Р’РєР»СЋС‡РёС‚Рµ <a href=\"#LINK#\">Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ</a>, С‡С‚РѕР±С‹ РёРјРµС‚СЊ Р°РєС‚СѓР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ РЅР° СЃР»СѓС‡Р°Р№ РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ.";
$MESS["DUMP_LOCAL_TIME"] = "(Р»РѕРєР°Р»СЊРЅРѕРµ РІСЂРµРјСЏ СЃР°Р№С‚Р°)";
$MESS["DUMP_CHECK_BITRIXCLOUD"] = "РЎРѕСЃС‚РѕСЏРЅРёРµ Р·Р°РґР°РЅРёСЏ РјРѕР¶РЅРѕ РїСЂРѕРІРµСЂРёС‚СЊ РЅР° <a href=\"#LINK#\">СЃС‚СЂР°РЅРёС†Рµ</a> РѕР±Р»Р°С‡РЅРѕРіРѕ СЃРµСЂРІРёСЃР° &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;";
$MESS["DUMP_WARN_NO_BITRIXCLOUD"] = "РќРµРІРѕР·РјРѕР¶РЅРѕ РІРєР»СЋС‡РёС‚СЊ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ: РЅРµРѕР±С…РѕРґРёРј РјРѕРґСѓР»СЊ РѕР±Р»Р°С‡РЅС‹С… СЃРµСЂРІРёСЃРѕРІ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot; РёР»Рё Р°РіРµРЅС‚С‹ РґРѕР»Р¶РЅС‹ РІС‹РїРѕР»РЅСЏС‚СЊСЃСЏ РЅР° cron.";
$MESS["DUMP_SAVED_DISABLED"] = "РђРІС‚РѕРјР°С‚РёС‡РµСЃРєРёР№ Р·Р°РїСѓСЃРє СЂРµР·РµСЂРІРЅРѕРіРѕ РєРѕРїРёСЂРѕРІР°РЅРёСЏ РІС‹РєР»СЋС‡РµРЅ.<br>Р РµР·РµСЂРІРЅР°СЏ РєРѕРїРёСЏ Р±СѓРґРµС‚ СЃРѕР·РґР°РІР°С‚СЊСЃСЏ С‚РѕР»СЊРєРѕ РїСЂРё РїСЂСЏРјРѕРј Р·Р°РїСѓСЃРєРµ СЃРєСЂРёРїС‚Р° /bitrix/modules/main/tools/backup.php.";
$MESS["DUMP_AUTO_INFO_OFF"] = "Р РµРіСѓР»СЏСЂРЅРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ РІС‹РєР»СЋС‡РµРЅРѕ";
$MESS["DUMP_AUTO_INFO_ON"] = "Р РµРіСѓР»СЏСЂРЅРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ РІРєР»СЋС‡РµРЅРѕ";
$MESS["DUMP_BTN_AUTO_DISABLE"] = "Р’С‹РєР»СЋС‡РёС‚СЊ СЂРµРіСѓР»СЏСЂРЅРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ";
$MESS["DUMP_BTN_AUTO_ENABLE"] = "Р’РєР»СЋС‡РёС‚СЊ СЂРµРіСѓР»СЏСЂРЅРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ";
$MESS["DUMP_AUTO_INFO_TEXT"] = "<b>Р РµРіСѓР»СЏСЂРЅРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ</b>

Р РµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ РІРєР»СЋС‡РёС‚СЊ СЂРµРіСѓР»СЏСЂРЅРѕРµ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРµ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ, С‡С‚РѕР±С‹ РІСЃРµРіРґР° РёРјРµС‚СЊ Р°РєС‚СѓР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ РІ СЃР»СѓС‡Р°Рµ РЅРµРѕР±С…РѕРґРёРјРѕСЃС‚Рё РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ. 

РћР±Р»Р°С‡РЅС‹Р№ РјРѕРЅРёС‚РѕСЂРёРЅРі &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot; РѕС‚РєСЂРѕРµС‚ СЃРїРµС†РёР°Р»СЊРЅСѓСЋ СЃСЃС‹Р»РєСѓ РЅР° РІР°С€РµРј СЃР°Р№С‚Рµ РІ СѓРєР°Р·Р°РЅРЅРѕРµ РІСЂРµРјСЏ, С‡С‚РѕР±С‹ СЃРѕР·РґР°С‚СЊ СЂРµР·РµСЂРІРЅСѓСЋ РєРѕРїРёСЋ. РЎСЃС‹Р»РєР° СЃРѕРґРµСЂР¶РёС‚ СЃРµРєСЂРµС‚РЅС‹Р№ РєРѕРґ, РєРѕС‚РѕСЂС‹Р№ РїРѕР·РІРѕР»СЏРµС‚ СЃРѕР·РґР°С‚СЊ СЂРµР·РµСЂРІРЅСѓСЋ РєРѕРїРёСЋ, РЅРѕ РЅРµ РґР°РµС‚ РґРѕСЃС‚СѓРї Рє РґР°РЅРЅС‹Рј СЃР°Р№С‚Р°. Р”РѕСЃС‚СѓРї Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕР№ С‡Р°СЃС‚Рё РЅРµ С‚СЂРµР±СѓРµС‚СЃСЏ, РјРѕР¶РµС‚ Р±С‹С‚СЊ Р·Р°РєСЂС‹С‚ РїРѕ IP.

РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ СЂРµР·РµСЂРІРЅР°СЏ РєРѕРїРёСЏ РѕС‚РїСЂР°РІР»СЏРµС‚СЃСЏ РІ РѕР±Р»Р°РєРѕ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;, РіРґРµ РІ Р·Р°С€РёС„СЂРѕРІР°РЅРЅРѕРј РІРёРґРµ С…СЂР°РЅРёС‚СЃСЏ РІ РЅРµСЃРєРѕР»СЊРєРёС… СЌРєР·РµРјРїР»СЏСЂР°С…. Р­С‚Рѕ РЅР°РґРµР¶РЅС‹Р№ Рё Р±РµР·РѕРїР°СЃРЅС‹Р№ СЃРїРѕСЃРѕР± СЃРѕС…СЂР°РЅРёС‚СЊ РІР°С€Рё РґР°РЅРЅС‹Рµ.

Р•СЃР»Рё РѕР±Р»Р°С‡РЅС‹Рµ СЃРµСЂРІРёСЃС‹ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot; РЅРµРґРѕСЃС‚СѓРїРЅС‹, Р° Р°РіРµРЅС‚С‹ РІС‹РїРѕР»РЅСЏСЋС‚СЃСЏ РЅР° cron, Р±СѓРґРµС‚ СЃРѕР·РґР°РІР°С‚СЊСЃСЏ Р»РѕРєР°Р»СЊРЅР°СЏ РєРѕРїРёСЏ С‡РµСЂРµР· cron.
";
$MESS["DUMP_TABLE_BROKEN"] = "РўР°Р±Р»РёС†Р° #TABLE# СЂР°Р·СЂСѓС€РµРЅР° РІ СЂРµР·СѓР»СЊС‚Р°С‚Рµ РІРЅСѓС‚СЂРµРЅРЅРµР№ РѕС€РёР±РєРё MySQL. Р’РѕСЃСЃС‚Р°РЅРѕРІРёС‚Рµ РµРµ С†РµР»РёРєРѕРј РёР· СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё РёР»Рё С‚РѕР»СЊРєРѕ СЃС‚СЂСѓРєС‚СѓСЂСѓ С‡РµСЂРµР· <a href=\"/bitrix/admin/site_checker.php?tabControl_active_tab=edit1\" target=_blank>РїСЂРѕРІРµСЂРєСѓ СЃРёСЃС‚РµРјС‹</a>";
$MESS["DUMP_ERR_AUTO"] = "Р’ РїСЂРѕС†РµСЃСЃРµ СЃРѕР·РґР°РЅРёСЏ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°. РџРѕРґСЂРѕР±РЅРѕСЃС‚Рё РІ <a href=\"#LINK#\">СЃРёСЃС‚РµРјРЅРѕРј Р¶СѓСЂРЅР°Р»Рµ</a>";
?>
