<?
$MESS["TITLE"] = "РЇР·С‹РєРё";
$MESS["SAVE_ERROR"] = "РћС€РёР±РєР° РїСЂРё РёР·РјРµРЅРµРЅРёРё СЏР·С‹РєР° ";
$MESS["DELETE_ERROR"] = "РћС€РёР±РєР° РїСЂРё СѓРґР°Р»РµРЅРёРё СЏР·С‹РєР°. Р’РѕР·РјРѕР¶РЅРѕ РѕРЅ СЃРІСЏР·Р°РЅ СЃ РґСЂСѓРіРёРјРё РѕР±СЉРµРєС‚Р°РјРё.";
$MESS["ADD_LANG"] = "Р”РѕР±Р°РІРёС‚СЊ СЏР·С‹Рє";
$MESS["ACTIVE"] = "РђРєС‚.";
$MESS["SORT"] = "РЎРѕСЂС‚.";
$MESS["NAME"] = "РќР°Р·РІР°РЅРёРµ";
$MESS["DIR"] = "РџР°РїРєР°";
$MESS["DEF"] = "РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["ACTION"] = "Р”РµР№СЃС‚РІРёСЏ";
$MESS["CHANGE_HINT"] = "Р�Р·РјРµРЅРёС‚СЊ РЅР°СЃС‚СЂРѕР№РєРё СЏР·С‹РєР°";
$MESS["CHANGE"] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS["COPY_HINT"] = "РљРѕРїРёСЂРѕРІР°С‚СЊ РЅР°СЃС‚СЂРѕР№РєРё СЏР·С‹РєР°";
$MESS["COPY"] = "Р”РѕР±Р°РІРёС‚СЊ РєРѕРїРёСЋ";
$MESS["DELETE_HINT"] = "РЈРґР°Р»РёС‚СЊ СЏР·С‹Рє";
$MESS["CONFIRM_DEL"] = "Р’С‹ СѓРІРµСЂРµРЅС‹ С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЏР·С‹Рє?";
$MESS["DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["SAVE"] = "РЎРѕС…СЂР°РЅРёС‚СЊ РёР·РјРµРЅРµРЅРёСЏ";
$MESS["PAGES"] = "РЇР·С‹РєРё";
$MESS["ADD_LANG_TITLE"] = "Р”РѕР±Р°РІРёС‚СЊ РЅРѕРІС‹Р№ СЏР·С‹Рє";
$MESS["LANG_EDIT_TITLE"] = "РџРµСЂРµР№С‚Рё Рє СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЋ СЏР·С‹РєР°";
$MESS["MAIN_ADMIN_LIST_ACTIVATE"] = "Р°РєС‚РёРІРёСЂРѕРІР°С‚СЊ";
$MESS["MAIN_ADMIN_LIST_DEACTIVATE"] = "РґРµР°РєС‚РёРІРёСЂРѕРІР°С‚СЊ";
?>