<?
$MESS ['MAIN_ADM_CONTROLLER_ERR8'] = "Р”Р»СЏ РґРѕР±Р°РІР»РµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјС‹ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅС‹Рµ РїСЂРёРІРёР»РµРіРёРё РЅР° РїРѕРґРєР»СЋС‡Р°РµРјРѕРј СЃР°Р№С‚Рµ";
$MESS ['MAIN_ADM_CONTROLLER_ERR2'] = "Р Р°Р·РѕРІС‹Р№ РєСѓРїРѕРЅ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ РїСЂРѕСЃСЂРѕС‡РµРЅ";
$MESS ['MAIN_ADM_CONTROLLER_ERR3'] = "РќРµ Р·Р°РґР°РЅ URL РєРѕРЅС‚СЂРѕР»Р»РµСЂР°";
$MESS ['MAIN_ADM_CONTROLLER_ERR4'] = "Р Р°Р·РѕРІС‹Р№ РєСѓРїРѕРЅ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ Р·Р°РґР°РЅ РЅРµРІРµСЂРЅРѕ";
$MESS ['MAIN_ADM_CONTROLLER_ERR5'] = "РћС‚РІРµС‚ РєРѕРЅС‚СЂРѕР»Р»РµСЂР° РїРѕРґРїРёСЃР°РЅ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ";
$MESS ['MAIN_ADM_CONTROLLER_ERR6'] = "РќРµРёР·РІРµСЃС‚РЅР°СЏ РѕРїРµСЂР°С†РёСЏ:";
$MESS ['MAIN_ADM_CONTROLLER_ERR7'] = "РћС€РёР±РєР° РІС‹РїРѕР»РЅРµРЅРёСЏ:";
$MESS ['MAIN_ADM_CONTROLLER_ERR7_AGAIN'] = "РџРѕРїСЂРѕР±СѓР№С‚Рµ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РµС‰Рµ СЂР°Р·.";
$MESS ['MAIN_ADM_CONTROLLER_BACK_URL'] = "Р’РµСЂРЅСѓС‚СЊСЃСЏ";
?>