<?
$MESS ['php_cmd_title'] = "РљРѕРјР°РЅРґРЅР°СЏ PHP-СЃС‚СЂРѕРєР°";
$MESS ['php_cmd_confirm'] = "Р’РІРµРґРµРЅРЅР°СЏ РєРѕРјР°РЅРґР° Р±СѓРґРµС‚ РІС‹РїРѕР»РЅРµРЅР° РЅР° СЃРµСЂРІРµСЂРµ РєР°Рє PHP-СЃРєСЂРёРїС‚. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS ['php_cmd_input'] = "PHP-СЃС‚СЂРѕРєР°";
$MESS ['php_cmd_php'] = "РџСЂРѕРёР·РІРѕР»СЊРЅС‹Р№ PHP-СЃРєСЂРёРїС‚ РґР»СЏ РІС‹РїРѕР»РЅРµРЅРёСЏ РЅР° СЃРµСЂРІРµСЂРµ";
$MESS ['php_cmd_button'] = "Р’С‹РїРѕР»РЅРёС‚СЊ";
$MESS ['php_cmd_button_clear'] = "РћС‡РёСЃС‚РёС‚СЊ";
$MESS ['php_cmd_result'] = "Р РµР·СѓР»СЊС‚Р°С‚ РІС‹РїРѕР»РЅРµРЅРёСЏ РєРѕРјР°РЅРґС‹";
$MESS ['php_cmd_error'] = "РџСЂРё РІС‹РїРѕР»РЅРµРЅРёРё РєРѕРјР°РЅРґС‹ РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°";
$MESS ['php_cmd_text_result'] = "РћС‚РѕР±СЂР°Р¶Р°С‚СЊ СЂРµР·СѓР»СЊС‚Р°С‚ РІС‹РїРѕР»РЅРµРЅРёСЏ РєР°Рє С‚РµРєСЃС‚";
$MESS ['php_cmd_exec_time'] = "Р’СЂРµРјСЏ РІС‹РїРѕР»РЅРµРЅРёСЏ:";
$MESS ['php_cmd_note'] = "Р”Р»СЏ РёР·РјРµРЅРµРЅРёСЏ Р·Р°РіРѕР»РѕРІРєР° РІРєР»Р°РґРєРё РЅР°С‡РЅРёС‚Рµ РєРѕРґ СЃ РѕРґРЅРѕСЃС‚СЂРѕС‡РЅРѕРіРѕ php РєРѕРјРјРµРЅС‚Р°СЂРёСЏ РІРёРґР°: //title: Р—Р°РіРѕР»РѕРІРѕРє";
?>