<?
$MESS ['RDB_CONNECT_ERROR'] = "РћС€РёР±РєР° СЃРѕРµРґРёРЅРµРЅРёСЏ СЃ Р±Р°Р·РѕР№ РґР°РЅРЅС‹С…";
$MESS ['RDB_TABLE_NAME'] = "РќР°Р·РІР°РЅРёРµ С‚Р°Р±Р»РёС†С‹";
$MESS ['RDB_ROWS_COUNT'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ Р·Р°РїРёСЃРµР№";
$MESS ['RDB_TABLE_SIZE'] = "Р Р°Р·РјРµСЂ С‚Р°Р±Р»РёС†С‹ (Р±Р°Р№С‚)";
$MESS ['RDB_CHECK_RESULT'] = "Р РµР·СѓР»СЊС‚Р°С‚ РїСЂРѕРІРµСЂРєРё";
$MESS ['RDB_REPAIR_RESULT'] = "Р РµР·СѓР»СЊС‚Р°С‚ РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ";
$MESS ['RDB_EXEC_TIME'] = "Р’СЂРµРјСЏ РІС‹РїРѕР»РЅРµРЅРёСЏ:";
$MESS ['RDB_SEC'] = " СЃРµРє.";
$MESS ['RDB_DATABASE_ERROR'] = "РџСЂРѕРІРµСЂРєР° / РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёРµ С‚Р°Р±Р»РёС† РјРѕРіСѓС‚ Р±С‹С‚СЊ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅС‹ С‚РѕР»СЊРєРѕ РґР»СЏ Р±Р°Р·С‹ РґР°РЅРЅС‹С… MySQL";
$MESS ['RDB_CHECK_TABLES'] = "РџСЂРѕРІРµСЂРёС‚СЊ / РІРѕСЃСЃС‚Р°РЅРѕРІРёС‚СЊ С‚Р°Р±Р»РёС†С‹";
$MESS ['RDB_REPAIR_DATABASE'] = "РџСЂРѕРІРµСЂРєР° / РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёРµ С‚Р°Р±Р»РёС†";
$MESS ['RDB_TIP_1'] = "РќР° РґР°РЅРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ РІС‹ РјРѕР¶РµС‚Рµ РїСЂРѕРІРµСЂРёС‚СЊ Рё РІРѕСЃСЃС‚Р°РЅРѕРІРёС‚СЊ С‚Р°Р±Р»РёС†С‹ Р±Р°Р·С‹ РґР°РЅРЅС‹С…. Р’РѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёРµ С‚Р°Р±Р»РёС† СЂР°Р±РѕС‚Р°РµС‚ С‚РѕР»СЊРєРѕ РґР»СЏ Р±Р°Р·С‹ РґР°РЅРЅС‹С… MySQL Рё С‚Р°Р±Р»РёС† С‚РёРїР° MyISAM.";
$MESS ['RDB_TIP_2'] = "Р’РЅРёРјР°РЅРёРµ!";
$MESS ['RDB_TIP_3'] = "РќРµ РѕС‚РєСЂС‹РІР°Р№С‚Рµ СЌС‚Сѓ СЃС‚СЂР°РЅРёС†Сѓ РѕРґРЅРѕРІСЂРµРјРµРЅРЅРѕ РІ РЅРµСЃРєРѕР»СЊРєРёС… РєРѕРїРёСЏС… - СЌС‚Рѕ РјРѕР¶РµС‚ РїРѕРІСЂРµРґРёС‚СЊ РІР°С€Сѓ Р±Р°Р·Сѓ РґР°РЅРЅС‹С….
РћРїРµСЂР°С†РёСЏ РјРѕР¶РµС‚ Р·Р°РЅСЏС‚СЊ РґР»РёС‚РµР»СЊРЅРѕРµ РІСЂРµРјСЏ, РµСЃР»Рё СЂР°Р·РјРµСЂ Р±Р°Р·С‹ РґР°РЅРЅС‹С… РІРµР»РёРє!";
$MESS ['RDB_OPTIMIZE_TIP'] = "РќР° РґР°РЅРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ РІС‹ РјРѕР¶РµС‚Рµ РѕРїС‚РёРјРёР·РёСЂРѕРІР°С‚СЊ Рё РїСЂРѕР°РЅР°Р»РёР·РёСЂРѕРІР°С‚СЊ С‚Р°Р±Р»РёС†С‹ Р±Р°Р·С‹ РґР°РЅРЅС‹С…. Р­С‚Рѕ РїРѕРІС‹СЃРёС‚ СЌС„С„РµРєС‚РёРІРЅРѕСЃС‚СЊ РѕР±СЂР°Р±РѕС‚РєРё Р·Р°РїСЂРѕСЃРѕРІ СЃРµСЂРІРµСЂРѕРј Р±Р°Р·С‹ РґР°РЅРЅС‹С….";
$MESS ['RDB_OPTIMIZE_WARNING_TITLE'] = "Р’РЅРёРјР°РЅРёРµ!";
$MESS ['RDB_OPTIMIZE_WARNING_DETAILS'] = "РќРµ РѕС‚РєСЂС‹РІР°Р№С‚Рµ СЌС‚Сѓ СЃС‚СЂР°РЅРёС†Сѓ РѕРґРЅРѕРІСЂРµРјРµРЅРЅРѕ РІ РЅРµСЃРєРѕР»СЊРєРёС… РєРѕРїРёСЏС… - СЌС‚Рѕ РјРѕР¶РµС‚ РїРѕРІСЂРµРґРёС‚СЊ РІР°С€Сѓ Р±Р°Р·Сѓ РґР°РЅРЅС‹С…. РћРїРµСЂР°С†РёСЏ РјРѕР¶РµС‚ Р·Р°РЅСЏС‚СЊ РґР»РёС‚РµР»СЊРЅРѕРµ РІСЂРµРјСЏ. Р–РµР»Р°С‚РµР»СЊРЅРѕ РІС‹РїРѕР»РЅСЏС‚СЊ РµРµ РїСЂРё РЅР°РёРјРµРЅСЊС€РµР№ РЅР°РіСЂСѓР·РєРµ РЅР° СЃР°Р№С‚.";
$MESS ['RDB_OPTIMIZE_INIT'] = "Р�РЅРёС†РёР°Р»РёР·Р°С†РёСЏ";
$MESS ['RDB_OPTIMIZE_ERROR'] = "РћС€РёР±РєР°!";
$MESS ['RDB_OPTIMIZE_TABLE_NOT_FOUND'] = "РќРµРёР·РІРµСЃС‚РЅР°СЏ С‚Р°Р±Р»РёС†Р°.";
$MESS ['RDB_OPTIMIZE_DONE'] = "Р’С‹РїРѕР»РЅРµРЅРѕ";
$MESS ['RDB_OPTIMIZE_ALL_DONE'] = "РћРїС‚РёРјРёР·Р°С†РёСЏ Рё Р°РЅР°Р»РёР· С‚Р°Р±Р»РёС† Р·Р°РІРµСЂС€РµРЅС‹.";
$MESS ['RDB_OPTIMIZE_PROGRESS'] = "#done# РёР· #todo#";
$MESS ['RDB_OPTIMIZE_CHECK_FIRST'] = "Р’Рѕ РІСЂРµРјСЏ РѕРїС‚РёРјРёР·Р°С†РёРё Р±С‹Р»Р° РѕР±РЅР°СЂСѓР¶РµРЅР° С‚Р°Р±Р»РёС†Р° (#table_name#) С‚СЂРµР±СѓСЋС‰Р°СЏ РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ. РЎРЅР°С‡Р°Р»Р° РІС‹РїРѕР»РЅРёС‚Рµ РїСЂРѕС†РµРґСѓСЂСѓ РїСЂРѕРІРµСЂРєРё / РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ С‚Р°Р±Р»РёС†.";
$MESS ['RDB_OPTIMIZE_OPTIMIZE'] = "РѕРїС‚РёРјРёР·Р°С†РёСЏ";
$MESS ['RDB_OPTIMIZE_ANALYZE'] = "Р°РЅР°Р»РёР·";
$MESS ['RDB_OPTIMIZE_BTN_START'] = "РћРїС‚РёРјРёР·РёСЂРѕРІР°С‚СЊ";
$MESS ['RDB_OPTIMIZE_BTN_PAUSE'] = "РџСЂРёРѕСЃС‚Р°РЅРѕРІРёС‚СЊ";
$MESS ['RDB_OPTIMIZE_BTN_CONTINUE'] = "РџСЂРѕРґРѕР»Р¶РёС‚СЊ";
?>