<?
$MESS ['MAIN_TITLE'] = "РќР°СЃС‚СЂРѕР№РєРё РјРѕРґСѓР»СЏ";
$MESS ['MAIN_KERNEL'] = "Р“Р»Р°РІРЅС‹Р№ РјРѕРґСѓР»СЊ";
$MESS ['MAIN_SELECT'] = "Р’С‹Р±СЂР°С‚СЊ";
$MESS ['MAIN_GROUP_RIGHTS'] = "РЈСЂРѕРІРµРЅСЊ РґРѕСЃС‚СѓРїР° Рє РјРѕРґСѓР»СЋ";
$MESS ['MAIN_DEFAULT'] = "< РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ >";
$MESS ['MAIN_BY_DEFAULT'] = "РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ:";
$MESS ['MAIN_HINT_RESTORE_DEFAULTS'] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ Р·РЅР°С‡РµРЅРёСЏ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS ['MAIN_HINT_RESTORE_DEFAULTS_WARNING'] = "Р’РЅРёРјР°РЅРёРµ! Р’СЃРµ РЅР°СЃС‚СЂРѕР№РєРё Р±СѓРґСѓС‚ РїРµСЂРµР·Р°РїРёСЃР°РЅС‹ Р·РЅР°С‡РµРЅРёСЏРјРё РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS ['MAIN_SUPER_ADMIN_RIGHTS_COMMENT'] = "(РїСЂР°РІР° РґР°РЅРЅРѕР№ РіСЂСѓРїРїС‹ РЅР° РґРѕСЃС‚СѓРї<br> Рє СЃС‚СЂР°РЅРёС†Р°Рј РјРѕРґСѓР»СЏ Рё РЅР° РјРѕРґРёС„РёРєР°С†РёСЋ<br> РґР°РЅРЅС‹С… РЅРµ РѕРіСЂР°РЅРёС‡РёРІР°СЋС‚СЃСЏ)";
$MESS ['MAIN_TAB_SET'] = "РќР°СЃС‚СЂРѕР№РєРё";
$MESS ['MAIN_TAB_TITLE_SET'] = "РќР°СЃС‚СЂРѕР№РєР° РїР°СЂР°РјРµС‚СЂРѕРІ РјРѕРґСѓР»СЏ";
$MESS ['MAIN_TAB_RIGHTS'] = "Р”РѕСЃС‚СѓРї";
$MESS ['MAIN_TAB_TITLE_RIGHTS'] = "РЈСЂРѕРІРµРЅСЊ РґРѕСЃС‚СѓРїР° Рє РјРѕРґСѓР»СЋ";
$MESS ['MAIN_USER_GROUP_TITLE'] = "РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ РїР°СЂР°РјРµС‚СЂС‹ РіСЂСѓРїРїС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['MAIN_ADMIN_SET_CONTROLLER_ALT'] = "Р”Р°РЅРЅРѕРµ Р·РЅР°С‡РµРЅРёРµ РїРµСЂРµРѕРїСЂРµРґРµР»СЏРµС‚СЃСЏ РљРѕРЅС‚СЂРѕР»Р»РµСЂРѕРј";
$MESS ['MAIN_ADMIN_ADD_SITE_SELECTOR'] = "РќР°СЃС‚СЂРѕРёС‚СЊ РґР»СЏ РґСЂСѓРіРѕРіРѕ СЃР°Р№С‚Р°";
$MESS ['MAIN_ADMIN_SITE_DEFAULT_VALUE_SELECT'] = "(Р’С‹Р±РµСЂРёС‚Рµ СЃР°Р№С‚)";
$MESS ['MAIN_ADMIN_SITE_ALL_SELECT'] = "Р”Р»СЏ РІСЃРµС… СЃР°Р№С‚РѕРІ";
?>