<?
$MESS ['SU_EF_tab_1'] = "РљРѕСЂРѕС‚РєР°СЏ СЃСЃС‹Р»РєР°";
$MESS ['SU_EF_tab_1_title'] = "РџР°СЂР°РјРµС‚СЂС‹ Р·Р°РїРёСЃРё";
$MESS ['SU_EF_save_error'] = "РћС€РёР±РєР° РїСЂРё СЃРѕС…СЂР°РЅРµРЅРёРё Р·Р°РїРёСЃРё.";
$MESS ['SU_EF_title_edit'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ Р·Р°РїРёСЃРё #";
$MESS ['SU_EF_title_add'] = "Р”РѕР±Р°РІР»РµРЅРёРµ Р·Р°РїРёСЃРё";
$MESS ['SU_EF_list'] = "РЎРїРёСЃРѕРє Р·Р°РїРёСЃРµР№";
$MESS ['SU_EF_list_text'] = "РЎРїРёСЃРѕРє";
$MESS ['SU_EF_add_text'] = "Р”РѕР±Р°РІРёС‚СЊ";
$MESS ['SU_EF_mnu_add'] = "Р”РѕР±Р°РІРёС‚СЊ РЅРѕРІСѓСЋ Р·Р°РїРёСЃСЊ";
$MESS ['SU_EF_del_text'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['SU_EF_mnu_del'] = "РЈРґР°Р»РёС‚СЊ Р·Р°РїРёСЃСЊ";
$MESS ['SU_EF_mnu_del_conf'] = "РЈРґР°Р»РёС‚СЊ Р·Р°РїРёСЃСЊ?";
$MESS ['SU_EF_saved'] = "Р—Р°РїРёСЃСЊ СѓСЃРїРµС€РЅРѕ СЃРѕС…СЂР°РЅРµРЅР°.";
$MESS ['SU_EF_date_add'] = "Р”Р°С‚Р° РёР·РјРµРЅРµРЅРёСЏ:";
$MESS ['SU_EF_URI'] = "РЎСЃС‹Р»РєР°:";
$MESS ['SU_EF_SHORT_URI'] = "РљРѕСЂРѕС‚РєР°СЏ СЃСЃС‹Р»РєР°:";
$MESS ['SU_EF_STATUS'] = "РљРѕРґ HTTP СЃС‚Р°С‚СѓСЃР°:";
$MESS ['SU_EF_LAST_USED'] = "Р”Р°С‚Р° РїРѕСЃР»РµРґРЅРµРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ:";
$MESS ['SU_EF_NUMBER_USED'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёР№:";
?>