<?
$MESS["SU_AF_WRONG_UPDATE_FROM"] = "Р’РІРµРґРёС‚Рµ РІ С„РёР»СЊС‚СЂРµ РїСЂР°РІРёР»СЊРЅСѓСЋ РґР°С‚Сѓ РёР·РјРµРЅРµРЅРёСЏ \"c\"";
$MESS["SU_AF_WRONG_UPDATE_TILL"] = "Р’РІРµРґРёС‚Рµ РІ С„РёР»СЊС‚СЂРµ РїСЂР°РІРёР»СЊРЅСѓСЋ РґР°С‚Сѓ РёР·РјРµРЅРµРЅРёСЏ \"РїРѕ\"";
$MESS["SU_AF_WRONG_INSERT_FROM"] = "Р’РІРµРґРёС‚Рµ РІ С„РёР»СЊС‚СЂРµ РїСЂР°РІРёР»СЊРЅСѓСЋ РґР°С‚Сѓ РїРѕСЃР»РµРґРЅРµРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ \"c\"";
$MESS["SU_AF_WRONG_INSERT_TILL"] = "Р’РІРµРґРёС‚Рµ РІ С„РёР»СЊС‚СЂРµ РїСЂР°РІРёР»СЊРЅСѓСЋ РґР°С‚Сѓ РїРѕСЃР»РµРґРЅРµРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ \"РїРѕ\"";
$MESS["SU_AF_FROM_TILL_UPDATE"] = "Р”Р°С‚Р° РёР·РјРµРЅРµРЅРёСЏ \"РїРѕ\" РґРѕР»Р¶РЅР° Р±С‹С‚СЊ Р±РѕР»СЊС€Рµ С‡РµРј РґР°С‚Р° \"СЃ\"";
$MESS["SU_AF_FROM_TILL_INSERT"] = "Р”Р°С‚Р° РїРѕСЃР»РµРґРЅРµРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ \"РїРѕ\" РґРѕР»Р¶РЅР° Р±С‹С‚СЊ Р±РѕР»СЊС€Рµ С‡РµРј РґР°С‚Р° \"СЃ\"";
$MESS["SU_AF_SAVE_ERROR"] = "РћС€РёР±РєР° СЃРѕС…СЂР°РЅРµРЅРёСЏ Р·Р°РїРёСЃРё #";
$MESS["SU_AF_del_err"] = "РќРµРІРѕР·РјРѕР¶РЅРѕ СѓРґР°Р»РёС‚СЊ Р·Р°РїРёСЃСЊ.";
$MESS["SU_AF_nav"] = "Р—Р°РїРёСЃРё";
$MESS["SU_FLD_MODIFIED"] = "Р”Р°С‚Р° РёР·РјРµРЅРµРЅРёСЏ";
$MESS["SU_FLD_URI"] = "РЎСЃС‹Р»РєР°";
$MESS["SU_FLD_SHORT_URI"] = "РљРѕСЂРѕС‚РєР°СЏ СЃСЃС‹Р»РєР°";
$MESS["SU_FLD_STATUS"] = "HTTP СЃС‚Р°С‚СѓСЃ";
$MESS["SU_FLD_LAST_USED"] = "Р”Р°С‚Р° РїРѕСЃР»РµРґРЅРµРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ";
$MESS["SU_FLD_NUMBER_USED"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёР№";
$MESS["SU_AF_upd"] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS["SU_AF_del_conf"] = "Р”РµР№СЃС‚РІРёРµ РЅРµРѕР±СЂР°С‚РёРјРѕ. РЈРґР°Р»РёС‚СЊ Р·Р°РїРёСЃСЊ?";
$MESS["SU_AF_del"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["SU_AF_add_title"] = "РќР°Р¶РјРёС‚Рµ РґР»СЏ РґРѕР±Р°РІР»РµРЅРёСЏ РЅРѕРІРѕР№ Р·Р°РїРёСЃРё";
$MESS["SU_AF_title"] = "РљРѕСЂРѕС‚РєРёРµ СЃСЃС‹Р»РєРё";
$MESS["SU_AF_F_URI"] = "РЎСЃС‹Р»РєР°";
$MESS["SU_AF_F_SHORT_URI"] = "РљРѕСЂРѕС‚РєР°СЏ СЃСЃС‹Р»РєР°";
$MESS["SU_AF_F_MODIFIED"] = "Р”Р°С‚Р° РёР·РјРµРЅРµРЅРёСЏ";
$MESS["SU_AF_F_LAST_USED"] = "Р”Р°С‚Р° РїРѕСЃР»РµРґРЅРµРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ";
$MESS["MAIN_ADD"] = "Р”РѕР±Р°РІРёС‚СЊ";
?>