<?
$MESS["SC_SUBTITLE_DISK"] = "РџСЂРѕРІРµСЂРєР° РґРѕСЃС‚СѓРїР° Рє РґРёСЃРєСѓ";
$MESS["SC_SUBTITLE_DISK_DESC"] = "РЎРєСЂРёРїС‚С‹ СЃР°Р№С‚Р° РґРѕР»Р¶РЅС‹ РёРјРµС‚СЊ РґРѕСЃС‚СѓРї РЅР° Р·Р°РїРёСЃСЊ Рє С„Р°Р№Р»Р°Рј СЃР°Р№С‚Р°. Р­С‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ РґР»СЏ СЂР°Р±РѕС‚С‹ РјРѕРґСѓР»СЏ СѓРїСЂР°РІР»РµРЅРёСЏ СЃС‚СЂСѓРєС‚СѓСЂРѕР№ СЃР°Р№С‚Р°, Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»РѕРІ, Р° С‚Р°Рє Р¶Рµ РґР»СЏ СЂР°Р±РѕС‚С‹ СЃРёСЃС‚РµРјС‹ РѕР±РЅРѕРІР»РµРЅРёР№, РєРѕС‚РѕСЂР°СЏ РѕР±РЅРѕРІР»СЏРµС‚ СЏРґСЂРѕ СЃР°Р№С‚Р° РґРѕ РїРѕСЃР»РµРґРЅРµР№ РІРµСЂСЃРёРё.";
$MESS["SC_VER_ERR"] = "РЈСЃС‚Р°РЅРѕРІР»РµРЅР° РІРµСЂСЃРёСЏ PHP #CUR#, С‚СЂРµР±СѓРµС‚СЃСЏ #REQ# Рё РІС‹С€Рµ";
$MESS["SC_MOD_XML"] = "РџРѕРґРґРµСЂР¶РєР° XML";
$MESS["SC_MOD_PERL_REG"] = "РџРѕРґРґРµСЂР¶РєР° СЂРµРіСѓР»СЏСЂРЅС‹С… РІС‹СЂР°Р¶РµРЅРёР№ (Perl-Compatible)";
$MESS["SC_MOD_GD"] = "Р‘РёР±Р»РёРѕС‚РµРєР° GD";
$MESS["SC_MOD_GD_JPEG"] = "РџРѕРґРґРµСЂР¶РєР° jpeg РІ GD";
$MESS["SC_MOD_JSON"] = "РџРѕРґРґРµСЂР¶РєР° JSON";
$MESS["SC_UPDATE_ACCESS"] = "Р”РѕСЃС‚СѓРї Рє СЃРµСЂРІРµСЂСѓ РѕР±РЅРѕРІР»РµРЅРёР№";
$MESS["SC_UPDATE_ERROR"] = "РќРµС‚ СЃРѕРµРґРёРЅРµРЅРёСЏ СЃ СЃРµСЂРІРµСЂРѕРј РѕР±РЅРѕРІР»РµРЅРёР№";
$MESS["SC_TMP_FOLDER_PERMS"] = "РќРµС‚ РїСЂР°РІ РЅР° Р·Р°РїРёСЃСЊ РІРѕ РІСЂРµРјРµРЅРЅСѓСЋ РїР°РїРєСѓ";
$MESS["SC_NO_TMP_FOLDER"] = "Р’СЂРµРјРµРЅРЅР°СЏ РїР°РїРєР° РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚";
$MESS["ERR_NO_MODS"] = "РќРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ С‚СЂРµР±СѓРµРјС‹Рµ СЂР°СЃС€РёСЂРµРЅРёСЏ:";
$MESS["ERR_NO_MODS_DOC_GENERATOR"] = "Р”Р»СЏ СЂР°Р±РѕС‚С‹ РјРѕРґСѓР»СЏ &quot;Р“РµРЅРµСЂР°С‚РѕСЂ РґРѕРєСѓРјРµРЅС‚РѕРІ&quot; РЅРµРѕР±С…РѕРґРёРјРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ СЂР°СЃС€РёСЂРµРЅРёСЏ php-xml Рё php-zip.";
$MESS["SC_ERR_DNS"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕР»СѓС‡РёС‚СЊ MX Р·Р°РїРёСЃСЊ РґР»СЏ РґРѕРјРµРЅР° #DOMAIN#";
$MESS["SC_ERR_DNS_WRONG"] = "DNS РЅР°СЃС‚СЂРѕРµРЅ РЅРµРїСЂР°РІРёР»СЊРЅРѕ, РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РѕРґРЅР° MX Р·Р°РїРёСЃСЊ: mail-001.bitrix24.com (РЅР°СЃС‚СЂРѕРµРЅРѕ: #DOMAIN#).";
$MESS["SC_ERR_CONNECT_MAIL001"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕРґРєР»СЋС‡РёС‚СЊСЃСЏ Рє РїРѕС‡С‚РѕРІРѕРјСѓ СЃРµСЂРІРµСЂСѓ mail-001.bitrix24.com";
$MESS["ERR_NO_SSL"] = "РџРѕРґРґРµСЂР¶РєР° ssl РЅРµ РЅР°СЃС‚СЂРѕРµРЅР° РІ php";
$MESS["SC_RUS_L1"] = "РћР±СЂР°С‰РµРЅРёРµ СЃ СЃР°Р№С‚Р°";
$MESS["SC_TIK_SEND_SUCCESS"] = "РЎРѕРѕР±С‰РµРЅРёРµ СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ. Р§РµСЂРµР· РЅРµРєРѕС‚РѕСЂРѕРµ РІСЂРµРјСЏ РЅР° Р°РґСЂРµСЃ #EMAIL# РґРѕР»Р¶РЅРѕ РїСЂРёР№С‚Рё РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ РїРѕР»СѓС‡РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ РѕС‚ СЃРёСЃС‚РµРјС‹ С‚РµС…РїРѕРґРґРµСЂР¶РєРё.";
$MESS["SC_TIK_TITLE"] = "РћС‚РїСЂР°РІРёС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ РІ СЃР»СѓР¶Р±Сѓ С‚РµС…РїРѕРґРґРµСЂР¶РєРё";
$MESS["SC_TIK_DESCR"] = "РћРїРёСЃР°РЅРёРµ РїСЂРѕР±Р»РµРјС‹";
$MESS["SC_TIK_DESCR_DESCR"] = "РїРѕСЃР»РµРґРѕРІР°С‚РµР»СЊРЅРѕСЃС‚СЊ РґРµР№СЃС‚РІРёР№, РєРѕС‚РѕСЂР°СЏ РїСЂРёРІРµР»Р° Рє РѕС€РёР±РєРµ, РѕРїРёСЃР°РЅРёРµ РѕС€РёР±РєРё,...";
$MESS["SC_TIK_LAST_ERROR"] = "РўРµРєСЃС‚ РїРѕСЃР»РµРґРЅРµР№ РѕС€РёР±РєРё";
$MESS["SC_ERR_TEST_MAIL_PUSH"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РІС‹РїРѕР»РЅРёС‚СЊ С‚РµСЃС‚РѕРІРѕРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ Рє РїРѕСЂС‚Р°Р»Сѓ #DOMAIN# СЃ РїРѕС‡С‚РѕРІРѕРіРѕ СЃРµСЂРІРµСЂР°";
$MESS["SC_TIK_LAST_ERROR_ADD"] = "РїСЂРёРєСЂРµРїР»РµРЅ";
$MESS["SC_TIK_SEND_MESS"] = "РћС‚РїСЂР°РІРёС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ";
$MESS["SC_TAB_2"] = "РџСЂРѕРІРµСЂРєР° РґРѕСЃС‚СѓРїР°";
$MESS["SC_TAB_5"] = "РўРµС…РїРѕРґРґРµСЂР¶РєР°";
$MESS["SC_ERROR0"] = "РћС€РёР±РєР°!";
$MESS["SC_ERROR1"] = "РќРµ СЂР°Р±РѕС‚Р°РµС‚";
$MESS["SC_CHECK_FILES"] = "РџСЂРѕРІРµСЂРёС‚СЊ РґРѕСЃС‚СѓРї";
$MESS["SC_CHECK_FILES_WARNING"] = "РЎРєСЂРёРїС‚ РїСЂРѕРІРµСЂРєРё С„Р°Р№Р»РѕРІ  РјРѕР¶РµС‚ СЃРѕР·РґР°РІР°С‚СЊ Р·РЅР°С‡РёС‚РµР»СЊРЅСѓСЋ РЅР°РіСЂСѓР·РєСѓ РЅР° СЃРµСЂРІРµСЂРµ.";
$MESS["SC_CHECK_FILES_ATTENTION"] = "Р’РЅРёРјР°РЅРёРµ!";
$MESS["SC_TEST_CONFIG"] = "РўРµСЃС‚РёСЂРѕРІР°РЅРёРµ РєРѕРЅС„РёРіСѓСЂР°С†РёРё";
$MESS["SC_TESTING"] = "Р’С‹РїРѕР»РЅСЏРµС‚СЃСЏ РїСЂРѕРІРµСЂРєР°...";
$MESS["SC_FILES_CHECKED"] = "РџСЂРѕРІРµСЂРµРЅРѕ С„Р°Р№Р»РѕРІ: <b>#NUM#</b><br>РўРµРєСѓС‰РёР№ РїСѓС‚СЊ: <i>#PATH#</i>";
$MESS["SC_FILES_OK"] = "Р’СЃРµ РїСЂРѕРІРµСЂРµРЅРЅС‹Рµ С„Р°Р№Р»С‹ Рё РїР°РїРєРё РґРѕСЃС‚СѓРїРЅС‹ РґР»СЏ С‡С‚РµРЅРёСЏ Рё Р·Р°РїРёСЃРё";
$MESS["SC_FILES_FAIL"] = "РќРµРґРѕСЃС‚СѓРїРЅС‹ РґР»СЏ С‡С‚РµРЅРёСЏ РёР»Рё Р·Р°РїРёСЃРё (РїРѕРєР°Р·Р°РЅС‹ РїРµСЂРІС‹Рµ 10):";
$MESS["SC_SITE_CHARSET_FAIL"] = "РЎРјРµС€Р°РЅРЅС‹Рµ РєРѕРґРёСЂРѕРІРєРё: UTF-8 Рё РЅРµ UTF-8";
$MESS["SC_PATH_FAIL_SET"] = "РџСѓС‚СЊ Рє РєРѕСЂРЅСЋ СЃР°Р№С‚Р° РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РїСѓСЃС‚РѕР№, СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ:";
$MESS["SC_NO_ROOT_ACCESS"] = "РќРµС‚ РґРѕСЃС‚СѓРїР° Рє РїР°РїРєРµ ";
$MESS["SC_SOCKET_F"] = "С„СѓРЅРєС†РёРё СЂР°Р±РѕС‚С‹ СЃ СЃРѕРєРµС‚Р°РјРё";
$MESS["SC_CHECK_FULL"] = "РџРѕР»РЅР°СЏ РїСЂРѕРІРµСЂРєР°";
$MESS["SC_CHECK_UPLOAD"] = "РџСЂРѕРІРµСЂРєР° РїР°РїРєРё РґР»СЏ Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»РѕРІ";
$MESS["SC_CHECK_KERNEL"] = "РџСЂРѕРІРµСЂРєР° СЏРґСЂР°";
$MESS["SC_CHECK_FOLDER"] = "РџСЂРѕРІРµСЂРєР° РїР°РїРєРё";
$MESS["SC_CHECK_B"] = "РџСЂРѕРІРµСЂРёС‚СЊ";
$MESS["SC_STOP_B"] = "РћСЃС‚Р°РЅРѕРІРёС‚СЊ";
$MESS["SC_TEST_FAIL"] = "РћС€РёР±РѕС‡РЅС‹Р№ РѕС‚РІРµС‚ СЃРµСЂРІРµСЂР°. РќРµ СѓРґР°Р»РѕСЃСЊ Р·Р°РІРµСЂС€РёС‚СЊ С‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ";
$MESS["SC_START_TEST_B"] = "РќР°С‡Р°С‚СЊ С‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ";
$MESS["SC_STOP_TEST_B"] = "РћСЃС‚Р°РЅРѕРІРёС‚СЊ";
$MESS["SC_T_SOCK"] = "Р Р°Р±РѕС‚Р° СЃ СЃРѕРєРµС‚Р°РјРё";
$MESS["SC_T_UPLOAD"] = "Р—Р°РіСЂСѓР·РєР° С„Р°Р№Р»Р°";
$MESS["SC_T_UPLOAD_BIG"] = "Р—Р°РіСЂСѓР·РєР° С„Р°Р№Р»Р° Р±РѕР»СЊС€Рµ 4РњР±";
$MESS["SC_T_UPLOAD_RAW"] = "Р—Р°РіСЂСѓР·РєР° С„Р°Р№Р»Р° С‡РµСЂРµР· php://input";
$MESS["SC_T_POST"] = "РџРµСЂРµРґР°С‡Р° POST Р·Р°РїСЂРѕСЃР° СЃ Р±РѕР»СЊС€РёРј С‡РёСЃР»РѕРј РїР°СЂР°РјРµС‚СЂРѕРІ";
$MESS["SC_T_MAIL"] = "РћС‚РїСЂР°РІРєР° РїРѕС‡С‚С‹";
$MESS["SC_T_MAIL_BIG"] = "РћС‚РїСЂР°РІРєР° РїРѕС‡С‚РѕРІРѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ Р±РѕР»СЊС€Рµ 64РљР±";
$MESS["SC_T_MAIL_B_EVENT"] = "РџСЂРѕРІРµСЂРєР° РЅР° РЅР°Р»РёС‡РёРµ РЅРµРѕС‚РїСЂР°РІР»РµРЅРЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["SC_T_MAIL_B_EVENT_ERR"] = "Р•СЃС‚СЊ РѕС€РёР±РєРё РїСЂРё РѕС‚РїСЂР°РІРєРµ СЃРёСЃС‚РµРјРЅС‹С… РїРѕС‡С‚РѕРІС‹С… СЃРѕРѕР±С‰РµРЅРёР№, С‡РёСЃР»Рѕ РЅРµРѕС‚РїСЂР°РІР»РµРЅРЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№:";
$MESS["SC_T_REDIRECT"] = "Р’РЅСѓС‚СЂРµРЅРЅРµРµ РїРµСЂРµРЅР°РїСЂР°РІР»РµРЅРёРµ (С„СѓРЅРєС†РёСЏ LocalRedirect)";
$MESS["SC_T_MEMORY"] = "Р¤Р°РєС‚РёС‡РµСЃРєРѕРµ РѕРіСЂР°РЅРёС‡РµРЅРёРµ РїР°РјСЏС‚Рё";
$MESS["SC_T_SESS"] = "РЎРѕС…СЂР°РЅРµРЅРёРµ СЃРµСЃСЃРёРё";
$MESS["SC_T_SESS_UA"] = "РЎРѕС…СЂР°РЅРµРЅРёРµ СЃРµСЃСЃРёРё Р±РµР· UserAgent";
$MESS["SC_T_CACHE"] = "Р Р°Р±РѕС‚Р° СЃ С„Р°Р№Р»Р°РјРё РєРµС€Р°";
$MESS["SC_T_AUTH"] = "HTTP Р°РІС‚РѕСЂРёР·Р°С†РёСЏ";
$MESS["SC_T_EXEC"] = "РЎРѕР·РґР°РЅРёРµ Рё Р·Р°РїСѓСЃРє С„Р°Р№Р»Р°";
$MESS["SC_T_DBCONN"] = "Р›РёС€РЅРёР№ РІС‹РІРѕРґ РІ С„Р°Р№Р»Р°С… РєРѕРЅС„РёРіСѓСЂР°С†РёРё";
$MESS["SC_T_DBCONN_SETTINGS"] = "РџР°СЂР°РјРµС‚СЂС‹ РїРѕРґРєР»СЋС‡РµРЅРёСЏ Рє Р±Р°Р·Рµ РґР°РЅРЅС‹С…";
$MESS["SC_ERR_CONN_DIFFER"] = "РћС‚Р»РёС‡Р°СЋС‚СЃСЏ РІ .settings.php Рё dbconn.php.";
$MESS["SC_T_MYSQL_VER"] = "Р’РµСЂСЃРёСЏ MySQL-СЃРµСЂРІРµСЂР°";
$MESS["SC_T_TIME"] = "Р’СЂРµРјСЏ РЅР° Р‘Р” Рё РІРµР±-СЃРµСЂРІРµСЂРµ";
$MESS["SC_T_SQL_MODE"] = "Р РµР¶РёРј СЂР°Р±РѕС‚С‹ MySQL";
$MESS["SC_T_CHARSET"] = "РљРѕРґРёСЂРѕРІРєРё С‚Р°Р±Р»РёС† РІ Р‘Р”";
$MESS["SC_T_STRUCTURE"] = "РЎС‚СЂСѓРєС‚СѓСЂР° Р±Р°Р·С‹ РґР°РЅРЅС‹С…";
$MESS["SC_DB_CHARSET"] = "РљРѕРґРёСЂРѕРІРєР° Р±Р°Р·С‹ РґР°РЅРЅС‹С…";
$MESS["SC_MBSTRING_NA"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїСЂРѕРІРµСЂРёС‚СЊ РёР·-Р·Р° РѕС€РёР±РѕРє РІ РЅР°СЃС‚СЂРѕР№РєРµ UTF";
$MESS["SC_CONNECTION_CHARSET"] = "РљРѕРґРёСЂРѕРІРєР° СЃРѕРµРґРёРЅРµРЅРёСЏ";
$MESS["SC_TABLES_NEED_REPAIR"] = "Р¦РµР»РѕСЃС‚РЅРѕСЃС‚СЊ С‚Р°Р±Р»РёС† РЅР°СЂСѓС€РµРЅР°, РЅРµРѕР±С…РѕРґРёРјРѕ РёСЃРїСЂР°РІР»РµРЅРёРµ.";
$MESS["SC_TABLE_ERR"] = "РћС€РёР±РєР° РЅР° С‚Р°Р±Р»РёС†Рµ #VAL#:";
$MESS["SC_T_CHECK"] = "РџСЂРѕРІРµСЂРєР° С‚Р°Р±Р»РёС†";
$MESS["SC_TEST_SUCCESS"] = "РЈСЃРїРµС€РЅРѕ";
$MESS["SC_SENT"] = "РћС‚РїСЂР°РІР»РµРЅРѕ. Р’СЂРµРјСЏ РѕС‚РїСЂР°РІРєРё:";
$MESS["SC_SEC"] = "СЃРµРє.";
$MESS["SC_DB_ERR"] = "РџСЂРѕР±Р»РµРјРЅР°СЏ РІРµСЂСЃРёСЏ Р‘Р”:";
$MESS["SC_DB_ERR_MODE"] = "РџРµСЂРµРјРµРЅРЅР°СЏ sql_mode РІ MySQL РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РїСѓСЃС‚Р°СЏ, С‚РµРєСѓС‰РµРµ Р·РЅР°С‡РµРЅРёРµ:";
$MESS["SC_DB_ERR_INNODB_STRICT"] = "innodb_strict_mode=#VALUE#, С‚СЂРµР±СѓРµС‚СЃСЏ OFF";
$MESS["SC_NO_PROXY"] = "РќРµС‚ СЃРѕРµРґРёРЅРµРЅРёСЏ СЃ РїСЂРѕРєСЃРё СЃРµСЂРІРµСЂРѕРј";
$MESS["SC_PROXY_ERR_RESP"] = "РћС€РёР±РѕС‡РЅС‹Р№ РѕС‚РІРµС‚ СЃРµСЂРІРµСЂР° РѕР±РЅРѕРІР»РµРЅРёР№ С‡РµСЂРµР· РїСЂРѕРєСЃРё";
$MESS["SC_UPDATE_ERR_RESP"] = "РћС€РёР±РѕС‡РЅС‹Р№ РѕС‚РІРµС‚ СЃРµСЂРІРµСЂР° РѕР±РЅРѕРІР»РµРЅРёР№";
$MESS["SC_FILE_EXISTS"] = "Р¤Р°Р№Р» СЃСѓС‰РµСЃС‚РІСѓРµС‚:";
$MESS["SC_WARN_SUHOSIN"] = "Р—Р°РіСЂСѓР¶РµРЅ РјРѕРґСѓР»СЊ suhosin, РІРѕР·РјРѕР¶РЅС‹ РїСЂРѕР±Р»РµРјС‹ РІ СЂР°Р±РѕС‚Рµ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕР№ С‡Р°СЃС‚Рё (suhosin.simulation=#VAL#)";
$MESS["SC_WARN_SECURITY"] = "Р—Р°РіСЂСѓР¶РµРЅ РјРѕРґСѓР»СЊ mod_security, РІРѕР·РјРѕР¶РЅС‹ РїСЂРѕР±Р»РµРјС‹ РІ СЂР°Р±РѕС‚Рµ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕР№ С‡Р°СЃС‚Рё";
$MESS["SC_WARN_DAV"] = "Р—Р°РіСЂСѓР¶РµРЅ РјРѕРґСѓР»СЊ mod_dav/mod_dav_fs, WebDav РЅРµ Р±СѓРґРµС‚ СЂР°Р±РѕС‚Р°С‚СЊ";
$MESS["SC_DELIMITER_ERR"] = "РўРµРєСѓС‰РёР№ СЂР°Р·РґРµР»РёС‚РµР»СЊ: &quot;#VAL#&quot;, С‚СЂРµР±СѓРµС‚СЃСЏ &quot;.&quot;";
$MESS["SC_DB_MISC_CHARSET"] = "РљРѕРґРёСЂРѕРІРєР° С‚Р°Р±Р»РёС†С‹ &quot;#TABLE#&quot; (#VAL1#) РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РѕС‚ РєРѕРґРёСЂРѕРІРєРё Р±Р°Р·С‹ (#VAL0#)";
$MESS["SC_COLLATE_WARN"] = "РЎСЂР°РІРЅРµРЅРёРµ РґР»СЏ С‚Р°Р±Р»РёС†С‹ &quot;#TABLE#&quot; (#VAL1#) РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РѕС‚ СЃСЂР°РІРЅРµРЅРёСЏ Р±Р°Р·С‹ (#VAL0#)";
$MESS["SC_TABLE_BROKEN"] = "РўР°Р±Р»РёС†Р° &quot;#TABLE#&quot; СЂР°Р·СЂСѓС€РµРЅР° РІ СЂРµР·СѓР»СЊС‚Р°С‚Рµ РІРЅСѓС‚СЂРµРЅРЅРµР№ РѕС€РёР±РєРё MySQL. РђРІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРµ РёСЃРїСЂР°РІР»РµРЅРёРµ СЃРѕР·РґР°СЃС‚ С‚Р°Р±Р»РёС†Сѓ Р±РµР· РґР°РЅРЅС‹С….";
$MESS["SC_TABLE_CHARSET_WARN"] = "РљРѕРґРёСЂРѕРІРєР° РїРѕР»СЏ &quot;#FIELD#&quot; С‚Р°Р±Р»РёС†С‹ &quot;#TABLE#&quot; (#VAL1#) РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РѕС‚ РєРѕРґРёСЂРѕРІРєРё Р±Р°Р·С‹ (#VAL0#)";
$MESS["SC_FIELDS_COLLATE_WARN"] = "РЎСЂР°РІРЅРµРЅРёРµ РїРѕР»СЏ &quot;#FIELD#&quot; С‚Р°Р±Р»РёС†С‹ &quot;#TABLE#&quot;  (#VAL1#) РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РѕС‚ СЃСЂР°РІРЅРµРЅРёСЏ Р±Р°Р·С‹ (#VAL0#)";
$MESS["SC_TABLE_SIZE_WARN"] = "Р‘РѕР»СЊС€РѕР№ СЂР°Р·РјРµСЂ С‚Р°Р±Р»РёС†С‹ &quot;#TABLE#&quot; (#SIZE# M)";
$MESS["SC_NOT_LESS"] = "РќРµ РјРµРЅРµРµ #VAL# Рњ";
$MESS["SC_MEMORY_CHANGED"] = "Р—РЅР°С‡РµРЅРёРµ memory_limit Р±С‹Р»Рѕ СѓРІРµР»РёС‡РµРЅРѕ СЃ #VAL0# РґРѕ #VAL1# РЅР° РјРѕРјРµРЅС‚ С‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ С‡РµСЂРµР· ini_set.";
$MESS["SC_CRON_WARN"] = "РћРїСЂРµРґРµР»РµРЅР° РєРѕРЅСЃС‚Р°РЅС‚Р° BX_CRONTAB_SUPPORT РІ /bitrix/php_interface/dbconn.php, РїСЂРё СЌС‚РѕРј РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РЅР°СЃС‚СЂРѕРµРЅ РІС‹Р·РѕРІ Р°РіРµРЅС‚РѕРІ РЅР° cron.";
$MESS["SC_CACHED_EVENT_WARN"] = "Р—Р°РєРµС€РёСЂРѕРІР°РЅР° РёРЅС„РѕСЂРјР°С†РёСЏ РѕР± РѕС‚РїСЂР°РІРєРµ РїРѕС‡С‚С‹, РІРѕР·РјРѕР¶РЅРѕ СЌС‚Рѕ РїСЂРѕРёР·РѕС€Р»Рѕ РІ СЂРµР·СѓР»СЊС‚Р°С‚Рµ СЃР±РѕСЏ, РїРѕРїСЂРѕР±СѓР№С‚Рµ РѕС‡РёСЃС‚РёС‚СЊ РІРµСЃСЊ РєРµС€.";
$MESS["SC_TIK_ADD_TEST"] = "РћС‚РїСЂР°РІРёС‚СЊ Р¶СѓСЂРЅР°Р» С‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ РєРѕРЅС„РёРіСѓСЂР°С†РёРё";
$MESS["SC_SUPPORT_COMMENT"] = "Р’ СЃР»СѓС‡Р°Рµ РІРѕР·РЅРёРєРЅРѕРІРµРЅРёСЏ РїСЂРѕР±Р»РµРј СЃ РѕС‚РїСЂР°РІРєРѕР№ РѕР±СЂР°С‰РµРЅРёСЏ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ С„РѕСЂРјРѕР№ РЅР° РЅР°С€РµРј СЃР°Р№С‚Рµ:";
$MESS["SC_NOT_FILLED"] = "РќРµ РІРІРµРґРµРЅРѕ РѕРїРёСЃР°РЅРёРµ РїСЂРѕР±Р»РµРјС‹";
$MESS["SC_TEST_WARN"] = "РЎРµР№С‡Р°СЃ Р±СѓРґРµС‚ СЃРѕР±СЂР°РЅР° РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ РєРѕРЅС„РёРіСѓСЂР°С†РёРё СЃРµСЂРІРµСЂР°.
Р•СЃР»Рё РїСЂРѕРёР·РѕР№РґС‘С‚ СЃР±РѕР№, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, СЃРЅРёРјРёС‚Рµ РѕРїС†РёСЋ \"РћС‚РїСЂР°РІРёС‚СЊ Р¶СѓСЂРЅР°Р» С‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ РєРѕРЅС„РёРіСѓСЂР°С†РёРё\" Рё РїРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ.";
$MESS["SC_SOCK_NA"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїСЂРѕРІРµСЂРёС‚СЊ РёР·-Р·Р° РѕС€РёР±РєРё РІ СЂР°Р±РѕС‚Рµ СЃ СЃРѕРєРµС‚Р°РјРё";
$MESS["SC_T_CLONE"] = "РџРµСЂРµРґР°С‡Р° РѕР±СЉРµРєС‚РѕРІ РїРѕ СЃСЃС‹Р»РєРµ";
$MESS["SC_T_GETIMAGESIZE"] = "Р¤СѓРЅРєС†РёСЏ getimagesize РґР»СЏ swf";
$MESS["SC_TEST_DOMAIN_VALID"] = "РўРµРєСѓС‰РёР№ РґРѕРјРµРЅ РЅРµ РІР°Р»РёРґРЅС‹Р№ (#VAL#). РњРѕР¶РµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ С‚РѕР»СЊРєРѕ С†РёС„СЂС‹, Р»Р°С‚РёРЅСЃРєРёРµ Р±СѓРєРІС‹ Рё РґРµС„РёСЃ. Р”РѕР»Р¶РµРЅ СЃРѕРґРµСЂР¶Р°С‚СЊ С‚РѕС‡РєСѓ.";
$MESS["SC_SWF_WARN"] = "Р’СЃС‚Р°РІРєР° swf СЂРѕР»РёРєРѕРІ РјРѕР¶РµС‚ РЅРµ СЂР°Р±РѕС‚Р°С‚СЊ";
$MESS["SC_TIME_DIFF"] = "Р’СЂРµРјСЏ РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РЅР° #VAL# СЃРµРєСѓРЅРґ";
$MESS["SC_T_MODULES"] = "РќР°Р»РёС‡РёРµ РЅРµРѕР±С…РѕРґРёРјС‹С… РјРѕРґСѓР»РµР№ php";
$MESS["SC_MOD_MBSTRING"] = "РџРѕРґРґРµСЂР¶РєР° mbstring";
$MESS["SC_MB_UTF"] = "РЎР°Р№С‚ СЂР°Р±РѕС‚Р°РµС‚ РІ UTF РєРѕРґРёСЂРѕРІРєРµ";
$MESS["SC_MB_NOT_UTF"] = "РЎР°Р№С‚ СЂР°Р±РѕС‚Р°РµС‚ РІ РѕРґРЅРѕР±Р°Р№С‚РѕРІРѕР№ РєРѕРґРёСЂРѕРІРєРµ";
$MESS["SC_T_MBSTRING"] = "РџР°СЂР°РјРµС‚СЂС‹ РЅР°СЃС‚СЂРѕР№РєРё UTF (mbstring Рё РєРѕРЅСЃС‚Р°РЅС‚Р° BX_UTF)";
$MESS["SC_T_SITES"] = "РќР°СЃС‚СЂРѕР№РєРё СЃР°Р№С‚РѕРІ";
$MESS["SC_BX_UTF"] = "РќРµРѕР±С…РѕРґРёРјРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РІ <i>/bitrix/php_interface/dbconn.php</i> РєРѕРґ
<code>define('BX_UTF', true);</code> ";
$MESS["SC_BX_UTF_DISABLE"] = "РљРѕРЅСЃС‚Р°РЅС‚Р° BX_UTF РЅРµ РґРѕР»Р¶РЅР° Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅР°";
$MESS["SC_T_PHP"] = "РћР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РїР°СЂР°РјРµС‚СЂС‹ PHP";
$MESS["SC_ERR_PHP_PARAM"] = "РџР°СЂР°РјРµС‚СЂ #PARAM# = #CUR#, С‚СЂРµР±СѓРµС‚СЃСЏ #REQ#";
$MESS["SC_MYSQL_ERR_VER"] = "РЈСЃС‚Р°РЅРѕРІР»РµРЅР° MySQL РІРµСЂСЃРёРё #CUR#, С‚СЂРµР±СѓРµС‚СЃСЏ #REQ#";
$MESS["SC_T_SERVER"] = "Р—РЅР°С‡РµРЅРёСЏ РїРµСЂРµРјРµРЅРЅС‹С… СЃРµСЂРІРµСЂР°";
$MESS["SC_CONNECTION_CHARSET_WRONG"] = "РљРѕРґРёСЂРѕРІРєР° СЃРѕРµРґРёРЅРµРЅРёСЏ СЃ Р±Р°Р·РѕР№ РґР°РЅРЅС‹С… РґРѕР»Р¶РЅР° Р±С‹С‚СЊ #VAL#, С‚РµРєСѓС‰РµРµ Р·РЅР°С‡РµРЅРёРµ: #VAL1#";
$MESS["SC_CONNECTION_CHARSET_WRONG_NOT_UTF"] = "РљРѕРґРёСЂРѕРІРєР° СЃРѕРµРґРёРЅРµРЅРёСЏ СЃ Р±Р°Р·РѕР№ РґР°РЅРЅС‹С… РЅРµ РґРѕР»Р¶РЅР° Р±С‹С‚СЊ utf8, С‚РµРєСѓС‰РµРµ Р·РЅР°С‡РµРЅРёРµ: #VAL#";
$MESS["SC_CONNECTION_COLLATION_WRONG_UTF"] = "РЎСЂР°РІРЅРµРЅРёРµ СЃРѕРµРґРёРЅРµРЅРёСЏ СЃ Р±Р°Р·РѕР№ РґР°РЅРЅС‹С… РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ utf8_unicode_ci, С‚РµРєСѓС‰РµРµ Р·РЅР°С‡РµРЅРёРµ: #VAL#.";
$MESS["SC_TABLE_CHECK_NA"] = "РќРµ РїСЂРѕРІРµСЂРµРЅРѕ РёР·-Р·Р° РѕС€РёР±РєРё РєРѕРґРёСЂРѕРІРєРё Р±Р°Р·С‹";
$MESS["SC_TABLE_COLLATION_NA"] = "РќРµ РїСЂРѕРІРµСЂРµРЅРѕ РёР·-Р·Р° РѕС€РёР±РѕРє РєРѕРґРёСЂРѕРІРєРё С‚Р°Р±Р»РёС†";
$MESS["SC_FIX"] = "Р�СЃРїСЂР°РІРёС‚СЊ";
$MESS["SC_FIX_DATABASE"] = "Р�СЃРїСЂР°РІР»РµРЅРёРµ РѕС€РёР±РѕРє Р±Р°Р·С‹ РґР°РЅРЅС‹С…";
$MESS["SC_FIX_DATABASE_CONFIRM"] = "Р‘СѓРґРµС‚ РІС‹РїРѕР»РЅРµРЅР° РїРѕРїС‹С‚РєР° РёСЃРїСЂР°РІРёС‚СЊ РѕС€РёР±РєРё Р±Р°Р·С‹ РґР°РЅРЅС‹С…. Р­С‚Р° РѕРїРµСЂР°С†РёСЏ РїРѕС‚РµРЅС†РёР°Р»СЊРЅРѕ РѕРїР°СЃРЅР°.

РџРµСЂРµРґ Р·Р°РїСѓСЃРєРѕРј РїСЂРѕС†РµСЃСЃР° СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ СЃРґРµР»Р°С‚СЊ СЂРµР·РµСЂРІРЅСѓСЋ РєРѕРїРёСЋ. РљРѕРїРёСЏ РіРѕС‚РѕРІР°, РїСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS["SC_ERR_NO_SETTINGS"] = "РќРµ РЅР°Р№РґРµРЅ С„Р°Р№Р» РєРѕРЅС„РёРіСѓСЂР°С†РёРё /bitrix/.settings.php";
$MESS["SC_FIX_MBSTRING"] = "Р�СЃРїСЂР°РІР»РµРЅРёРµ РєРѕРЅС„РёРіСѓСЂР°С†РёРё";
$MESS["SC_FIX_MBSTRING_CONFIRM"] = "Р’РЅРёРјР°РЅРёРµ!

Р‘СѓРґСѓС‚ РёР·РјРµРЅРµРЅС‹ С„Р°Р№Р»С‹ РєРѕРЅС„РёРіСѓСЂР°С†РёРё, РІ СЃР»СѓС‡Р°Рµ СЃР±РѕСЏ РІРѕСЃСЃС‚Р°РЅРѕРІРёС‚СЊ СЂР°Р±РѕС‚Сѓ СЃР°Р№С‚Р° РјРѕР¶РЅРѕ Р±СѓРґРµС‚ С‚РѕР»СЊРєРѕ С‡РµСЂРµР· РїР°РЅРµР»СЊ С…РѕСЃС‚РёРЅРіР°. 

РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS["SC_CHECK_TABLES_ERRORS"] = "РљРѕРґРёСЂРѕРІРєРё С‚Р°Р±Р»РёС† РёРјРµСЋС‚ РѕС€РёР±РєРё, РѕР±С‰РµРµ С‡РёСЃР»Рѕ РѕС€РёР±РѕРє: #VAL#, РёР· РЅРёС… Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё РјРѕРіСѓС‚ Р±С‹С‚СЊ РёСЃРїСЂР°РІР»РµРЅС‹: #VAL1#.";
$MESS["SC_CONNECTION_CHARSET_NA"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїСЂРѕРІРµСЂРёС‚СЊ РёР·-Р·Р° РѕС€РёР±РєРё РєРѕРґРёСЂРѕРІРєРё СЃРѕРµРґРёРЅРµРЅРёСЏ";
$MESS["SC_DATABASE_COLLATION_DIFF"] = "РЎСЂР°РІРЅРµРЅРёРµ РґР»СЏ Р±Р°Р·С‹ (#VAL1#) РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РѕС‚ СЃСЂР°РІРЅРµРЅРёСЏ РґР»СЏ СЃРѕРµРґРёРЅРµРЅРёСЏ (#VAL0#).";
$MESS["SC_DATABASE_CHARSET_DIFF"] = "РљРѕРґРёСЂРѕРІРєР° Р±Р°Р·С‹ (#VAL1#) РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РѕС‚ РєРѕРґРёСЂРѕРІРєРё СЃРѕРµРґРёРЅРµРЅРёСЏ (#VAL0#).";
$MESS["SC_HELP_NOTOPIC"] = "Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, РёРЅС„РѕСЂРјР°С†РёРё РїРѕ РґР°РЅРЅРѕРјСѓ РІРѕРїСЂРѕСЃСѓ РЅРµС‚.";
$MESS["SC_HELP_CHECK_INSTALL_SCRIPTS"] = "Р�РЅРѕРіРґР° РїРѕР»СЊР·РѕРІР°С‚РµР»Рё Р·Р°Р±С‹РІР°СЋС‚ СѓРґР°Р»СЏС‚СЊ СѓСЃС‚Р°РЅРѕРІРѕС‡РЅС‹Рµ СЃРєСЂРёРїС‚С‹ РїРѕСЃР»Рµ РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё РёР»Рё СѓСЃС‚Р°РЅРѕРІРєРё РїСЂРѕРґСѓРєС‚Р° (restore.php, bitrixsetup.php). Р•СЃР»Рё РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РїСЂРѕРёРіРЅРѕСЂРёСЂРѕРІР°Р» РѕС€РёР±РєСѓ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРіРѕ СѓРґР°Р»РµРЅРёСЏ, РѕСЃС‚Р°РІР»РµРЅРЅС‹Рµ СЃР»СѓР¶РµР±РЅС‹Рµ СЃРєСЂРёРїС‚С‹ РјРѕРіСѓС‚ СЃС‚Р°С‚СЊ РїСЂРёС‡РёРЅРѕР№ РІР·Р»РѕРјР° СЃР°Р№С‚Р°, РЅСѓР¶РЅРѕ РёС… РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ СѓРґР°Р»РёС‚СЊ РІСЂСѓС‡РЅСѓСЋ.";
$MESS["SC_HELP_CHECK_MAIL_PUSH"] = "Р¤СѓРЅРєС†РёСЏ <a href=\"https://helpdesk.bitrix24.ru/open/1602367/\" target=_blank>РїСѓР±Р»РёРєР°С†РёРё СЃРѕРѕР±С‰РµРЅРёР№</a> РІ Р¶РёРІСѓСЋ Р»РµРЅС‚Сѓ РёР· РїРѕС‡С‚С‹ РїРѕР·РІРѕР»СЏРµС‚ РїРѕРґРєР»СЋС‡РёС‚СЊ Рє Р»СЋР±РѕРјСѓ РѕР±СЃСѓР¶РґРµРЅРёСЋ РёР»Рё Р·Р°РґР°С‡Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РєРѕС‚РѕСЂС‹Рµ РЅРµ РёРјРµСЋС‚ СѓС‡РµС‚РЅРѕР№ Р·Р°РїРёСЃРё РІ РІР°С€РµРј РїРѕСЂС‚Р°Р»Рµ.

Р”Р»СЏ РєРѕСЂСЂРµРєС‚РЅРѕР№ СЂР°Р±РѕС‚С‹ С„СѓРЅРєС†РёРё РЅРµРѕР±С…РѕРґРёРјРѕ <a href=\"https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=71&LESSON_ID=7655&LESSON_PATH=6415.6420.3698.7655\" target=_blank>РЅР°СЃС‚СЂРѕРёС‚СЊ DNS РґР»СЏ РґРѕРјРµРЅР° РїРѕСЂС‚Р°Р»Р°</a> Рё РѕС‚РєСЂС‹С‚СЊ РґРѕСЃС‚СѓРї Рє РїРѕСЂС‚Р°Р»Сѓ СЃРЅР°СЂСѓР¶Рё.";
$MESS["SC_HELP_CHECK_PHP_MODULES"] = "РџСЂРѕРІРµСЂСЏРµС‚СЃСЏ РґРѕСЃС‚СѓРїРЅРѕСЃС‚СЊ С‚СЂРµР±СѓРµРјС‹С… СЂР°СЃС€РёСЂРµРЅРёР№ РґР»СЏ РїРѕР»РЅРѕС†РµРЅРЅРѕР№ СЂР°Р±РѕС‚С‹ РїСЂРѕРґСѓРєС‚Р°. Р’ СЃР»СѓС‡Р°Рµ РѕС€РёР±РєРё РІС‹РІРѕРґРёС‚СЃСЏ СЃРїРёСЃРѕРє РјРѕРґСѓР»РµР№, РєРѕС‚РѕСЂС‹Рµ РЅРµРґРѕСЃС‚СѓРїРЅС‹.

Р”Р»СЏ СЂРµС€РµРЅРёСЏ РїСЂРѕР±Р»РµРјС‹ РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ Рє С…РѕСЃС‚РµСЂСѓ, Р° РґР»СЏ Р»РѕРєР°Р»СЊРЅРѕР№ СѓСЃС‚Р°РЅРѕРІРєРё СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ С‚СЂРµР±СѓРµРјС‹Рµ СЂР°СЃС€РёСЂРµРЅРёСЏ РЅР° РѕСЃРЅРѕРІРµ РґРѕРєСѓРјРµРЅС‚Р°С†РёРё РЅР° СЃР°Р№С‚Рµ php.net";
$MESS["SC_HELP_CHECK_PHP_SETTINGS"] = "РџСЂРѕРІРµСЂСЏСЋС‚СЃСЏ РєСЂРёС‚РёС‡РµСЃРєРёРµ Р·РЅР°С‡РµРЅРёСЏ РїР°СЂР°РјРµС‚СЂРѕРІ, РѕРїСЂРµРґРµР»СЏРµРјС‹С… РІ С„Р°Р№Р»Рµ РЅР°СЃС‚СЂРѕРµРє php.ini. Р’ СЃР»СѓС‡Р°Рµ РѕС€РёР±РєРё РІС‹РІРѕРґРёС‚СЃСЏ СЃРїРёСЃРѕРє РїР°СЂР°РјРµС‚СЂРѕРІ, РєРѕС‚РѕСЂС‹Рµ РЅР°СЃС‚СЂРѕРµРЅС‹ РЅРµРїСЂР°РІРёР»СЊРЅРѕ. РџРѕРґСЂРѕР±РЅСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ РїРѕ РєР°Р¶РґРѕРјСѓ РїР°СЂР°РјРµС‚СЂСѓ РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃР°Р№С‚Рµ php.net.

<a href=\"https://www.1c-bitrix.ru/products/vmbitrix/index.php\" target=_blank>Р‘РёС‚СЂРёРєСЃ РІРµР±-РѕРєСЂСѓР¶РµРЅРёРµ</a> - СЌС‚Рѕ РѕРїС‚РёРјР°Р»СЊРЅРѕ СЃРєРѕРЅС„РёРіСѓСЂРёСЂРѕРІР°РЅРЅР°СЏ СЃРµСЂРІРµСЂРЅР°СЏ СЃСЂРµРґР° РґР»СЏ СЂР°Р±РѕС‚С‹ РїСЂРѕРґСѓРєС‚РѕРІ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ24&quot; Рё &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ СѓРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРј&quot;.";
$MESS["SC_HELP_CHECK_SERVER_VARS"] = "РџСЂРѕРІРµСЂСЏСЋС‚СЃСЏ Р·РЅР°С‡РµРЅРёСЏ РїРµСЂРµРјРµРЅРЅС‹С…, РѕРїСЂРµРґРµР»СЏРµРјС‹С… РІРµР±-СЃРµСЂРІРµСЂРѕРј.

Р—РЅР°С‡РµРЅРёРµ HTTP_HOST Р±РµСЂРµС‚СЃСЏ РЅР° РѕСЃРЅРѕРІРµ РёРјРµРЅРё С‚РµРєСѓС‰РµРіРѕ РІРёСЂС‚СѓР°Р»СЊРЅРѕРіРѕ С…РѕСЃС‚Р° (РґРѕРјРµРЅР°). РќРµРІР°Р»РёРґРЅС‹Р№ РґРѕРјРµРЅ РїСЂРёРІРѕРґРёС‚ Рє С‚РѕРјСѓ, С‡С‚Рѕ РЅРµРєРѕС‚РѕСЂС‹Рµ Р±СЂР°СѓР·РµСЂС‹ (РЅР°РїСЂРёРјРµСЂ, Internet Explorer 6) РѕС‚РєР°Р·С‹РІР°СЋС‚СЃСЏ СЃРѕС…СЂР°РЅСЏС‚СЊ РґР»СЏ РЅРµРіРѕ cookie, РєР°Рє СЃР»РµРґСЃС‚РІРёРµ - РЅРµ СЃРѕС…СЂР°РЅСЏРµС‚СЃСЏ Р°РІС‚РѕСЂРёР·Р°С†РёСЏ.";
$MESS["MAIN_SC_MBSTRING_SETTIGNS_DIFFER"] = "РќР°СЃС‚СЂРѕР№РєРё mbstring РІ <i>/bitrix/.settings.php</i> (utf_mode) Рё РІ <i>/bitrix/php_interface/dbconn.php</i> (BX_UTF) РѕС‚Р»РёС‡Р°СЋС‚СЃСЏ.";
$MESS["SC_HELP_CHECK_MBSTRING"] = "РњРѕРґСѓР»СЊ mbstring РЅРµРѕР±С…РѕРґРёРј РґР»СЏ СЂР°Р±РѕС‚С‹ СЃ СЂР°Р·РЅС‹РјРё СЏР·С‹РєР°РјРё. 

РљРѕРґРёСЂРѕРІРєР° СЃР°Р№С‚Р° РґРѕР»Р¶РЅР° Р±С‹С‚СЊ СѓРєР°Р·Р°РЅР° РІ РїР°СЂР°РјРµС‚СЂРµ default_charset, РЅР°РїСЂРёРјРµСЂ:

<b>default_charset=utf-8</b>

Р•СЃР»Рё РїР°СЂР°РјРµС‚СЂС‹ РЅРµ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‚ С‚СЂРµР±СѓРµРјС‹Рј, С‚Рѕ РІ СЂР°Р·РЅС‹С… РјРµСЃС‚Р°С… Р±СѓРґСѓС‚ РїРѕСЏРІР»СЏС‚СЊСЃСЏ СЃРѕРІРµСЂС€РµРЅРЅРѕ РЅРµРїСЂРµРґСЃРєР°Р·СѓРµРјС‹Рµ РѕС€РёР±РєРё: С‡Р°СЃС‚РёС‡РЅРѕ РѕР±СЂРµР·Р°РЅРЅС‹Р№ С‚РµРєСЃС‚, РЅРµСЂР°Р±РѕС‚Р°СЋС‰РёР№ РёРјРїРѕСЂС‚ xml, СЃРёСЃС‚РµРјР° РѕР±РЅРѕРІР»РµРЅРёР№ Рё С‚.Рґ.

Р”Р»СЏ СЃР°Р№С‚Р° РІ UTF-8 РЅРµРѕР±С…РѕРґРёРјРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РІ <i>/bitrix/php_interface/dbconn.php</i> РєРѕРґ:
<code>define('BX_UTF', true);</code>
Р° РІ <i>/bitrix/settings.php</i> РєРѕРґ:
<code>'utf_mode' => 
  array (
    'value' => true,
    'readonly' => true,
  ),</code>";
$MESS["SC_HELP_CHECK_SITES"] = "РџСЂРѕРІРµСЂСЏСЋС‚СЃСЏ Р±Р°Р·РѕРІС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё РјРЅРѕРіРѕСЃР°Р№С‚РѕРІРѕСЃС‚Рё. Р•СЃР»Рё РґР»СЏ СЃР°Р№С‚РѕРІ СѓРєР°Р·Р°РЅ РїСѓС‚СЊ Рє РєРѕСЂРЅРµРІРѕР№ РїР°РїРєРµ (Р° СЌС‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ РґРµР»Р°С‚СЊ С‚РѕР»СЊРєРѕ РґР»СЏ СЃР°Р№С‚РѕРІ РЅР° СЂР°Р·РЅС‹С… РґРѕРјРµРЅР°С…), РІ РєР°Р¶РґРѕР№ С‚Р°РєРѕР№ РїР°РїРєРµ РґРѕР»Р¶РЅР° Р±С‹С‚СЊ СЃРёРјРІРѕР»СЊРЅР°СЏ СЃСЃС‹Р»РєР° РЅР° РїР°РїРєСѓ bitrix, РґРѕСЃС‚СѓРїРЅСѓСЋ РЅР° Р·Р°РїРёСЃСЊ.

РќР° РѕРґРЅРѕР№ СѓСЃС‚Р°РЅРѕРІРєРµ РїСЂРѕРґСѓРєС‚Р° РІСЃРµ СЃР°Р№С‚С‹ РґРѕР»Р¶РЅС‹ СЂР°Р±РѕС‚Р°С‚СЊ Р»РёР±Рѕ РІ РєРѕРґРёСЂРѕРІРєРµ UTF-8, Р»РёР±Рѕ РІ РѕРґРЅРѕР±Р°Р№С‚РѕРІРѕР№ РєРѕРґРёСЂРѕРІРєРµ.";
$MESS["SC_HELP_CHECK_SOCKET"] = "РћСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ СЃРµС‚РµРІРѕРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ СЃ РІРµР±-СЃРµСЂРІРµСЂР° Рє СЃР°РјРѕРјСѓ СЃРµР±Рµ. Р­С‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ С‡С‚РѕР±С‹ РїСЂРѕРІРµСЂРёС‚СЊ СЂР°Р±РѕС‚Сѓ СЃРµС‚РµРІС‹С… С„СѓРЅРєС†РёР№, Р° С‚Р°РєР¶Рµ С‚СЂРµР±СѓРµС‚СЃСЏ РґР»СЏ СЂСЏРґР° РїРѕСЃР»РµРґСѓСЋС‰РёС… С‚РµСЃС‚РѕРІ.

Рђ Р·РЅР°С‡РёС‚, РµСЃР»Рё СЌС‚РѕС‚ Р±Р°Р·РѕРІС‹Р№ С‚РµСЃС‚ РЅРµ РѕС‚СЂР°Р±РѕС‚Р°Р», С‚Рѕ РґР°Р»СЊРЅРµР№С€РёРµ С‚РµСЃС‚С‹, РіРґРµ С‚СЂРµР±СѓРµС‚СЃСЏ СЃРѕР·РґР°РЅРёРµ РЅРµР·Р°РІРёСЃРёРјРѕРіРѕ php РїСЂРѕС†РµСЃСЃР°, РЅРµ РјРѕРіСѓС‚ Р±С‹С‚СЊ РїСЂРѕРёР·РІРµРґРµРЅС‹.

РћР±С‹С‡РЅРѕ РїСЂРѕР±Р»РµРјР° РІРѕР·РЅРёРєР°РµС‚, РµСЃР»Рё РїРѕРґРєР»СЋС‡РµРЅРёРµ Р·Р°РїСЂРµС‰РµРЅРѕ С„Р°РµСЂРІРѕР»РѕРј, РґРѕСЃС‚СѓРї Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕР№ С‡Р°СЃС‚Рё Р·Р°РїСЂРµС‰РµРЅ РїРѕ IP РёР»Рё РґР»СЏ РІС…РѕРґР° РЅР° СЃР°Р№С‚ С‚СЂРµР±СѓРµС‚СЃСЏ HTTP/NTLM Р°РІС‚РѕСЂРёР·Р°С†РёСЏ. РќР° СЌС‚Р°РїРµ С‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕС‚РєР»СЋС‡РёС‚СЊ СЌС‚Рё РѕРіСЂР°РЅРёС‡РµРЅРёСЏ.";
$MESS["SC_HELP_CHECK_DBCONN_SETTINGS"] = "РЎСЂР°РІРЅРёРІР°СЋС‚СЃСЏ РїР°СЂР°РјРµС‚СЂС‹ РїРѕРґРєР»СЋС‡РµРЅРёСЏ Рє Р±Р°Р·Рµ РґР°РЅРЅС‹С… РёР· <i>/bitrix/php_interface/dbconn.php</i> Рё <i>/bitrix/.settings.php</i>. 
РћРЅРё РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ РѕРґРёРЅР°РєРѕРІС‹Рµ, РІ РїСЂРѕС‚РёРІРЅРѕРј СЃР»СѓС‡Р°Рµ С‡Р°СЃС‚СЊ SQL Р·Р°РїСЂРѕСЃРѕРІ РјРѕР¶РµС‚ РїРѕР№С‚Рё РЅР° РґСЂСѓРіСѓСЋ Р±Р°Р·Сѓ РґР°РЅРЅС‹С…, С‡С‚Рѕ РїСЂРёРІРѕРґРёС‚ Рє РЅРµРїСЂРµРґСЃРєР°Р·СѓРµРјС‹Рј РїРѕСЃР»РµРґСЃС‚РІРёСЏРј.

РќРѕРІРѕРµ СЏРґСЂРѕ D7 РёСЃРїРѕР»СЊР·СѓРµС‚ РїР°СЂР°РјРµС‚СЂС‹ РёР· <i>.settings.php</i>. Р�Р· СЃРѕРѕР±СЂР°Р¶РµРЅРёР№ РѕР±СЂР°С‚РЅРѕР№ СЃРѕРІРјРµСЃС‚РёРјРѕСЃС‚Рё РЅРµС‚ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РѕС‚РєР°Р·Р°С‚СЊСЃСЏ РѕС‚ <i>dbconn.php</i>.

Р•СЃР»Рё РґР°РЅРЅС‹Рµ РїРѕРґРєР»СЋС‡РµРЅРёСЏ РІ <i>.settings.php</i> РЅРµ СѓРєР°Р·Р°РЅС‹, РЅРѕРІРѕРµ СЏРґСЂРѕ РёСЃРїРѕР»СЊР·СѓРµС‚ РґР°РЅРЅС‹Рµ РёР· <i>dbconn.php</i>.";
$MESS["SC_HELP_CHECK_DBCONN"] = "РџСЂРѕРІРµСЂСЏРµС‚СЃСЏ РІС‹РІРѕРґ С‚РµРєСЃС‚Р° РІ С„Р°Р№Р»Р°С… РєРѕРЅС„РёРіСѓСЂР°С†РёРё: <i>dbconn.php</i> Рё <i>init.php</i>.

Р”Р°Р¶Рµ РїСЂРѕР±РµР» РёР»Рё РїРµСЂРµРЅРѕСЃ СЃС‚СЂРѕРєРё РјРѕР¶РµС‚ РїСЂРёРІРѕРґРёС‚СЊ Рє С‚РѕРјСѓ, С‡С‚Рѕ СЃ РІРєР»СЋС‡РµРЅРЅРѕР№ РєРѕРјРїСЂРµСЃСЃРёРµР№ СЃС‚СЂР°РЅРёС†Р° РЅРµ СЃРјРѕР¶РµС‚ СЂР°СЃРїР°РєРѕРІР°С‚СЊСЃСЏ РЅР° СЃС‚РѕСЂРѕРЅРµ Р±СЂР°СѓР·РµСЂР° Рё Р±СѓРґРµС‚ РЅРµС‡РёС‚Р°РµРјР°.

РўР°РєР¶Рµ РјРѕРіСѓС‚ РІРѕР·РЅРёРєРЅСѓС‚СЊ РїСЂРѕР±Р»РµРјС‹ СЃ Р°РІС‚РѕСЂРёР·Р°С†РёРµР№ РёР»Рё РІ СЂР°Р±РѕС‚Рµ CAPTCHA.";
$MESS["SC_HELP_CHECK_UPLOAD"] = "РћСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕРїС‹С‚РєР° РїРѕРґРєР»СЋС‡РёС‚СЊСЃСЏ Рє РІРµР±-СЃРµСЂРІРµСЂСѓ Рё РїРµСЂРµРґР°С‚СЊ Р±РёРЅР°СЂРЅС‹Рµ РґР°РЅРЅС‹Рµ РІ РІРёРґРµ С„Р°Р№Р»Р°. РќР° СЃС‚РѕСЂРѕРЅРµ СЃРµСЂРІРµСЂР° СЃСЂР°РІРЅРёРІР°СЋС‚СЃСЏ РїРµСЂРµРґР°РЅРЅС‹Рµ РґР°РЅРЅС‹Рµ СЃ СЌС‚Р°Р»РѕРЅРѕРј. РџСЂРѕР±Р»РµРјР° РјРѕР¶РµС‚ Р±С‹С‚СЊ РІ С‚РѕРј, С‡С‚Рѕ РїРµСЂРµРґР°С‡Р° С„Р°Р№Р»РѕРІ Р·Р°РїСЂРµС‰РµРЅР° РІ <i>php.ini</i>, РЅРµРґРѕСЃС‚СѓРїРЅР° РІСЂРµРјРµРЅРЅР°СЏ РїР°РїРєР° РЅР° Р·Р°РїРёСЃСЊ РёР»Рё <i>/bitrix/tmp</i>.

Р’РѕР·РјРѕР¶РЅР° СЃРёС‚СѓР°С†РёСЏ, РєРѕРіРґР° РІ РєР°С‡РµСЃС‚РІРµ РІРµР±-СЃРµСЂРІРµСЂР° РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ СЂСѓСЃСЃРєРёР№ Apache, РєРѕС‚РѕСЂС‹Р№ РїРµСЂРµРєРѕРґРёСЂСѓРµС‚ РґРІРѕРёС‡РЅС‹Рµ РґР°РЅРЅС‹Рµ.

Р”Р»СЏ СЂРµС€РµРЅРёСЏ РїСЂРѕР±Р»РµРј СЃ Р·Р°РіСЂСѓР·РєРѕР№ С„Р°Р№Р»РѕРІ РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ Рє С…РѕСЃС‚РµСЂСѓ РёР»Рё, РґР»СЏ Р»РѕРєР°Р»СЊРЅРѕР№ СѓСЃС‚Р°РЅРѕРІРєРё, СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ РЅР°СЃС‚СЂРѕРёС‚СЊ СЃРµСЂРІРµСЂ РґР»СЏ Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»РѕРІ.";
$MESS["SC_HELP_CHECK_UPLOAD_BIG"] = "Р—Р°РіСЂСѓР¶Р°РµС‚СЃСЏ Р±РёРЅР°СЂРЅС‹Р№ С„Р°Р№Р» СЂР°Р·РјРµСЂРѕРј Р±РѕР»РµРµ 4РњР±. Р•СЃР»Рё РїСЂРё СЌС‚РѕРј РѕС‚СЂР°Р±РѕС‚Р°Р» РїСЂРµРґС‹РґСѓС‰РёР№ С‚РµСЃС‚ Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»Р°, РІРѕР·РјРѕР¶РЅРѕ, СЃСЂР°Р±РѕС‚Р°Р»Рѕ РѕРіСЂР°РЅРёС‡РµРЅРёРµ php.ini <b>post_max_size</b> РёР»Рё <b>upload_max_filesize</b>. РЈС‚РѕС‡РЅРёС‚СЊ Р·РЅР°С‡РµРЅРёСЏ РјРѕР¶РЅРѕ РІ phpinfo (РќР°СЃС‚СЂРѕР№РєРё - Р�РЅСЃС‚СЂСѓРјРµРЅС‚С‹ - Р”РёР°РіРЅРѕСЃС‚РёРєР° - РќР°СЃС‚СЂРѕР№РєРё PHP).

Р’РѕР·РјРѕР¶РµРЅ РІР°СЂРёР°РЅС‚ РЅРµРґРѕСЃС‚Р°С‚РєР° РјРµСЃС‚Р° РЅР° РґРёСЃРєРµ.";
$MESS["SC_HELP_CHECK_UPLOAD_RAW"] = "РџРµСЂРµРґР°СЋС‚СЃСЏ Р±РёРЅР°СЂРЅС‹Рµ РґР°РЅРЅС‹Рµ С‡РµСЂРµР· С‚РµР»Рѕ POST Р·Р°РїСЂРѕСЃР°. Р’ СЂСЏРґРµ СЃР»СѓС‡Р°РµРІ РЅР° СЃС‚РѕСЂРѕРЅРµ СЃРµСЂРІРµСЂР° РїСЂРѕРёСЃС…РѕРґРёС‚ РёСЃРєР°Р¶РµРЅРёРµ СЌС‚РёС… РґР°РЅРЅС‹С…, РІ СЂРµР·СѓР»СЊС‚Р°С‚Рµ РЅРµ СЂР°Р±РѕС‚Р°РµС‚ РёРЅС‚РµРіСЂР°С†РёСЏ СЃ 1РЎ Рё Р·Р°РіСЂСѓР·РєР° С„РѕС‚РѕРіСЂР°С„РёР№ С‡РµСЂРµР· flash Р·Р°РіСЂСѓР·С‡РёРє.";
$MESS["SC_HELP_CHECK_POST"] = "РџРµСЂРµРґР°С‡Р° POST Р·Р°РїСЂРѕСЃР° СЃ Р±РѕР»СЊС€РёРј С‡РёСЃР»РѕРј РїР°СЂР°РјРµС‚СЂРѕРІ. Р•СЃР»Рё РЅР° СЃРµСЂРІРµСЂРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ Р·Р°С‰РёС‚РЅРѕРµ РџРћ, РЅР°РїСЂРёРјРµСЂ suhosin, РґР°РЅРЅС‹Рµ РјРѕРіСѓС‚ Р±Р»РѕРєРёСЂРѕРІР°С‚СЊСЃСЏ. РћР±С‹С‡РЅРѕ РІ СЌС‚РѕРј СЃР»СѓС‡Р°Рµ РЅРµ СЂР°Р±РѕС‚Р°РµС‚ СЃРѕС…СЂР°РЅРµРЅРёРµ СЌР»РµРјРµРЅС‚Р° РёРЅС„РѕР±Р»РѕРєР°.";
$MESS["SC_HELP_CHECK_MAIL"] = "РћСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРµСЂРµРґР°С‡Р° С‚РµСЃС‚РѕРІРѕРіРѕ РїРёСЃСЊРјР° РЅР° РїРѕС‡С‚РѕРІС‹Р№ Р°РґСЂРµСЃ hosting_test@bitrixsoft.com С‡РµСЂРµР· СЃС‚Р°РЅРґР°СЂС‚РЅСѓСЋ php С„СѓРЅРєС†РёСЋ mail. Р§С‚РѕР±С‹ РјР°РєСЃРёРјР°Р»СЊРЅРѕ РїСЂРёР±Р»РёР·РёС‚СЊ С‚РµСЃС‚ Рє СЂРµР°Р»СЊРЅРѕР№ СЂР°Р±РѕС‚Рµ РїРѕС‡С‚С‹, Р·Р°РІРµРґРµРЅ СЃР»СѓР¶РµР±РЅС‹Р№ СЏС‰РёРє.

Р’ РєР°С‡РµСЃС‚РІРµ С‚РµСЃС‚РѕРІРѕРіРѕ С‚РµРєСЃС‚Р° РїРёСЃСЊРјР° РїРµСЂРµРґР°РµС‚СЃСЏ РёСЃС…РѕРґРЅС‹Р№ РєРѕРґ СЃРєСЂРёРїС‚Р° РїСЂРѕРІРµСЂРєРё СЃР°Р№С‚Р°.

<b>РќРёРєР°РєРёРµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёРµ РґР°РЅРЅС‹Рµ РЅРµ РїРµСЂРµРґР°СЋС‚СЃСЏ!</b>

РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ, С‡С‚Рѕ С‚РµСЃС‚ РЅРµ РїСЂРѕРІРµСЂСЏРµС‚ РґРѕСЃС‚Р°РІРєСѓ РїРёСЃСЊРјР° РІ РїРѕС‡С‚РѕРІС‹Р№ СЏС‰РёРє. Р‘РѕР»РµРµ С‚РѕРіРѕ, РЅРµР»СЊР·СЏ РїСЂРѕС‚РµСЃС‚РёСЂРѕРІР°С‚СЊ РґРѕСЃС‚Р°РІРєСѓ РїРѕС‡С‚С‹ РЅР° РґСЂСѓРіРёРµ РїРѕС‡С‚РѕРІС‹Рµ СЃРµСЂРІРµСЂР°.

Р•СЃР»Рё РІСЂРµРјСЏ РѕС‚РїСЂР°РІРєРё РїРёСЃСЊРјР° Р±РѕР»СЊС€Рµ СЃРµРєСѓРЅРґС‹, СЌС‚Рѕ РјРѕР¶РµС‚ Р·РЅР°С‡РёС‚РµР»СЊРЅРѕ Р·Р°С‚РѕСЂРјРѕР·РёС‚СЊ СЂР°Р±РѕС‚Сѓ СЃР°Р№С‚Р°. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє С…РѕСЃС‚РµСЂСѓ СЃ РїСЂРѕСЃСЊР±РѕР№ РЅР°СЃС‚СЂРѕРёС‚СЊ РѕС‚Р»РѕР¶РµРЅРЅСѓСЋ РѕС‚РїСЂР°РІРєСѓ РїРѕС‡С‚С‹ (С‡РµСЂРµР· СЃРїСѓР»РµСЂ) РёР»Рё РІРєР»СЋС‡РёС‚Рµ РїРµСЂРµРґР°С‡Сѓ РїРѕС‡С‚С‹ (Рё СЂР°Р±РѕС‚Сѓ Р°РіРµРЅС‚РѕРІ) С‡РµСЂРµР· cron. Р”Р»СЏ СЌС‚РѕРіРѕ РІ dbconn.php РЅР°РґРѕ РґРѕР±Р°РІРёС‚СЊ РєРѕРЅСЃС‚Р°РЅС‚Сѓ:
<code>define('BX_CRONTAB_SUPPORT', true);</code>

Р—Р°С‚РµРј РЅР° cron РґРѕР±Р°РІСЊС‚Рµ РµР¶РµРјРёРЅСѓС‚РЅРѕРµ РІС‹РїРѕР»РЅРµРЅРёРµ СЃРєСЂРёРїС‚Р° <i>php /var/www/bitrix/modules/main/tools/cron_events.php</i>.
(Р·Р°РјРµРЅРёС‚Рµ <i>/var/www</i> РЅР° СЃРІРѕР№ РїСѓС‚СЊ Рє РєРѕСЂРЅСЋ СЃР°Р№С‚Р°).

РќРѕ РµСЃР»Рё С„СѓРЅРєС†РёСЏ mail() РІ РґР°РЅРЅРѕРј СЃР»СѓС‡Р°Рµ РЅРµ РѕС‚СЂР°Р±РѕС‚Р°Р»Р°, СЃ Р±РѕР»СЊС€РѕР№ СѓРІРµСЂРµРЅРЅРѕСЃС‚СЊСЋ РјРѕР¶РЅРѕ СѓС‚РІРµСЂР¶РґР°С‚СЊ, С‡С‚Рѕ РїРµСЂРµРґР°С‡Р° РїРѕС‡С‚С‹ СЃС‚Р°РЅРґР°СЂС‚РЅС‹Рј СЃРїРѕСЃРѕР±РѕРј php РЅР° СЃРµСЂРІРµСЂРµ РЅРµРІРѕР·РјРѕР¶РЅР°.

Р•СЃР»Рё С…РѕСЃС‚РµСЂ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚ Р°Р»СЊС‚РµСЂРЅР°С‚РёРІРЅС‹Рµ СЃРїРѕСЃРѕР±С‹ РѕС‚РїСЂР°РІРєРё РїРѕС‡С‚С‹ СЃ СЃР°Р№С‚Р°, РёС… РјРѕР¶РЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ С‡РµСЂРµР· С„СѓРЅРєС†РёСЋ custom_mail. РћРїСЂРµРґРµР»РёС‚Рµ СЌС‚Сѓ С„СѓРЅРєС†РёСЋ РІ С„Р°Р№Р»Рµ <i>/bitrix/php_interface/init.php</i>, РѕРЅР° Р±СѓРґРµС‚ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РІРјРµСЃС‚Рѕ РІСЃС‚СЂРѕРµРЅРЅРѕР№ mail С„СѓРЅРєС†РёРё СЃ С‚РµРј Р¶Рµ РЅР°Р±РѕСЂРѕРј РїР°СЂР°РјРµС‚СЂРѕРІ.";
$MESS["SC_HELP_CHECK_MAIL_BIG"] = "РџСЂРё РѕС‚РїСЂР°РІРєРµ Р±РѕР»СЊС€РѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ С‚РµРєСЃС‚ РїСЂРµРґС‹РґСѓС‰РµРіРѕ РїРёСЃСЊРјР° (РёСЃС…РѕРґРЅС‹Р№ РєРѕРґ СЃРєСЂРёРїС‚Р° РїСЂРѕРІРµСЂРєРё СЃР°Р№С‚Р°) РїРѕРІС‚РѕСЂСЏРµС‚СЃСЏ 10 СЂР°Р·. РљСЂРѕРјРµ С‚РѕРіРѕ, С‚РµРјР° РїРёСЃСЊРјР° СЂР°Р·СЂС‹РІР°РµС‚СЃСЏ РЅР° РґРІРµ СЃС‚СЂРѕРєРё Рё РґРѕР±Р°РІР»СЏРµС‚СЃСЏ РїРµСЂРµРґР°С‡Р° СЃРєСЂС‹С‚РѕР№ РєРѕРїРёРё РЅР° Р°РґСЂРµСЃ noreply@bitrixsoft.com.

РќР° РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ РЅР°СЃС‚СЂРѕРµРЅРЅС‹С… СЃРµСЂРІРµСЂР°С… С‚Р°РєРёРµ РїРёСЃСЊРјР° РјРѕРіСѓС‚ РЅРµ РѕС‚РїСЂР°РІР»СЏС‚СЊСЃСЏ.

Р”Р»СЏ СЂРµС€РµРЅРёСЏ РїСЂРѕР±Р»РµРј СЃ Р·Р°РіСЂСѓР·РєРѕР№ С„Р°Р№Р»РѕРІ РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ Рє С…РѕСЃС‚РµСЂСѓ РёР»Рё, РґР»СЏ Р»РѕРєР°Р»СЊРЅРѕР№ СѓСЃС‚Р°РЅРѕРІРєРё, СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ РЅР°СЃС‚СЂРѕРёС‚СЊ СЃРµСЂРІРµСЂ РґР»СЏ РїРµСЂРµРґР°С‡Рё РїРѕС‡С‚С‹.";
$MESS["SC_HELP_CHECK_MAIL_B_EVENT"] = "РўР°Р±Р»РёС†Р° РІ Р±Р°Р·Рµ РґР°РЅРЅС‹С… B_EVENT С…СЂР°РЅРёС‚ РѕС‡РµСЂРµРґСЊ РѕС‚РїСЂР°РІРєРё РїРѕС‡С‚С‹ СЃ СЃР°Р№С‚Р°. РўР°Рј Р¶Рµ СЂРµРіРёСЃС‚СЂРёСЂСѓРµС‚СЃСЏ СЂРµР·СѓР»СЊС‚Р°С‚ РїРµСЂРµРґР°С‡Рё РїРёСЃРµРј. Р•СЃР»Рё РєР°РєРёРµ-С‚Рѕ РїРёСЃСЊРјР° СЃ СЃР°Р№С‚Р° РЅРµ Р±С‹Р»Рё РѕС‚РїСЂР°РІР»РµРЅС‹, РІРѕР·РјРѕР¶РЅРѕ, РїСЂРѕР±Р»РµРјР° РІ Р°РґСЂРµСЃРµ РїРѕР»СѓС‡Р°С‚РµР»СЏ, РїР°СЂР°РјРµС‚СЂР°С… РїРѕС‡С‚РѕРІРѕРіРѕ С€Р°Р±Р»РѕРЅР° РёР»Рё РІ СЂР°Р±РѕС‚Рµ РїРѕС‡С‚С‹ РЅР° СЃРµСЂРІРµСЂРµ РІ С†РµР»РѕРј.";
$MESS["SC_HELP_CHECK_LOCALREDIRECT"] = "РђРґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅР°СЏ С‡Р°СЃС‚СЊ 1РЎ-Р‘РёС‚СЂРёРєСЃ СЂР°Р±РѕС‚Р°РµС‚ С‚Р°Рє, С‡С‚Рѕ РїРѕСЃР»Рµ РІСЃРµС… СЃРѕС…СЂР°РЅРµРЅРёР№ С„РѕСЂРј РїСЂРѕРёСЃС…РѕРґРёС‚ РїРµСЂРµРЅР°РїСЂР°РІР»РµРЅРёРµ РЅР° РёСЃС…РѕРґРЅСѓСЋ СЃС‚СЂР°РЅРёС†Сѓ. Р­С‚Рѕ РїРѕР·РІРѕР»СЏРµС‚ РёР·Р±РµР¶Р°С‚СЊ РїРѕРІС‚РѕСЂРЅРѕР№ РїРµСЂРµРґР°С‡Рё РґР°РЅРЅС‹С… РїСЂРё РѕР±РЅРѕРІР»РµРЅРёРё СЃС‚СЂР°РЅРёС†С‹. Р§С‚РѕР±С‹ РєРѕСЂСЂРµРєС‚РЅРѕ РѕС‚СЂР°Р±РѕС‚Р°Р»Рѕ РїРµСЂРµРЅР°РїСЂР°РІР»РµРЅРёРµ, РІРµР±-СЃРµСЂРІРµСЂ РґРѕР»Р¶РµРЅ РєРѕСЂСЂРµРєС‚РЅРѕ РѕРїСЂРµРґРµР»СЏС‚СЊ С†РµР»С‹Р№ СЂСЏРґ РїРµСЂРµРјРµРЅРЅС‹С…. РўР°РєР¶Рµ РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РїРµСЂРµРѕРїСЂРµРґРµР»РёС‚СЊ Р·Р°РіРѕР»РѕРІРєРё HTTP РѕС‚РІРµС‚Р°.

Р•СЃР»Рё РєР°РєРёРµ-С‚Рѕ СЃРµСЂРІРµСЂРЅС‹Рµ РїРµСЂРµРјРµРЅРЅС‹Рµ Р±С‹Р»Рё РїРµСЂРµРѕРїСЂРµРґРµР»РµРЅС‹ РІ <i>dbconn.php</i>, РґР°РЅРЅС‹Рµ РѕР± СЌС‚РѕРј РїРµСЂРµРґР°СЋС‚СЃСЏ РІ С‚РµСЃС‚. Рў.Рµ. РїРµСЂРµРЅР°РїСЂР°РІР»РµРЅРёРµ СЂР°Р±РѕС‚Р°РµС‚ РІ С‚РµС… Р¶Рµ СѓСЃР»РѕРІРёСЏС…, С‡С‚Рѕ Рё РІ СЂРµР°Р»СЊРЅРѕР№ СЃРёС‚СѓР°С†РёРё РЅР° СЃР°Р№С‚Рµ.";
$MESS["SC_HELP_CHECK_MEMORY_LIMIT"] = "РўРµСЃС‚ СЃРѕР·РґР°РµС‚ РѕС‚РґРµР»СЊРЅС‹Р№ php РїСЂРѕС†РµСЃСЃ, РєРѕС‚РѕСЂС‹Р№ РіРµРЅРµСЂРёСЂСѓРµС‚ РІ РїР°РјСЏС‚Рё РїРµСЂРµРјРµРЅРЅСѓСЋ Р·Р°РґР°РЅРЅРѕРіРѕ СЂР°Р·РјРµСЂР°. РџСѓС‚РµРј СЂСЏРґР° РїРѕСЃР»РµРґРѕРІР°С‚РµР»СЊРЅС‹С… РёР·РјРµСЂРµРЅРёР№ РѕРїСЂРµРґРµР»СЏРµС‚СЃСЏ СЂР°Р·РјРµСЂ РїР°РјСЏС‚Рё, РґРѕСЃС‚СѓРїРЅС‹Р№ РїСЂРѕС†РµСЃСЃСѓ php.

РћСЃРЅРѕРІРЅРѕР№ РїР°СЂР°РјРµС‚СЂ РѕРіСЂР°РЅРёС‡РµРЅРёСЏ РїР°РјСЏС‚Рё РІ php.ini - СЌС‚Рѕ <b>memory_limit</b>. РќРѕ РґРѕРІРµСЂСЏС‚СЊ Р·РЅР°С‡РµРЅРёСЋ РїР°СЂР°РјРµС‚СЂР° РЅРµР»СЊР·СЏ, С‚.Рє. РЅР° С…РѕСЃС‚РёРЅРіР°С… РјРѕРіСѓС‚ Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РѕРіСЂР°РЅРёС‡РµРЅРёСЏ РїР°РјСЏС‚Рё.

РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ, С‚РµСЃС‚ РїС‹С‚Р°РµС‚СЃСЏ СѓРІРµР»РёС‡РёС‚СЊ Р·РЅР°С‡РµРЅРёРµ <b>memory_limit</b> РёСЃРїРѕР»СЊР·СѓСЏ РєРѕРґ:
<code>ini_set(&quot;memory_limit&quot;, &quot;512M&quot;)</code>

Р•СЃР»Рё С‚РµРєСѓС‰РµРµ Р·РЅР°С‡РµРЅРёРµ РјРµРЅСЊС€Рµ, СѓСЃС‚Р°РЅРѕРІРёС‚Рµ СѓРєР°Р·Р°РЅРЅСѓСЋ СЃС‚СЂРѕРєСѓ РІ <i>/bitrix/php_interface/dbconn.php</i>.
";
$MESS["SC_HELP_CHECK_SESSION"] = "РџСЂРѕРІРµСЂСЏРµС‚СЃСЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ С…СЂР°РЅРёС‚СЊ РґР°РЅРЅС‹Рµ РЅР° СЃРµСЂРІРµСЂРµ РёСЃРїРѕР»СЊР·СѓСЏ РјРµС…Р°РЅРёР·Рј СЃРµСЃСЃРёР№. Р­С‚Р° Р±Р°Р·РѕРІР°СЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РЅРµРѕР±С…РѕРґРёРјР° РґР»СЏ СЃРѕС…СЂР°РЅРµРЅРёСЏ Р°РІС‚РѕСЂРёР·Р°С†РёРё РјРµР¶РґСѓ С…РёС‚Р°РјРё.

РЎРµСЃСЃРёРё РјРѕРіСѓС‚ РЅРµ СЂР°Р±РѕС‚Р°С‚СЊ, РµСЃР»Рё РёС… РїРѕРґРґРµСЂР¶РєР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅР°, РІ php.ini РЅРµРїСЂР°РІРёР»СЊРЅРѕ СѓРєР°Р·Р°РЅР° РїР°РїРєР° РґР»СЏ С…СЂР°РЅРµРЅРёСЏ СЃРµСЃСЃРёР№ РёР»Рё РѕРЅР° РЅРµ РґРѕСЃС‚СѓРїРЅР° РЅР° Р·Р°РїРёСЃСЊ.";
$MESS["SC_HELP_CHECK_SESSION_UA"] = "РўРµСЃС‚РёСЂСѓРµС‚СЃСЏ СЃРѕС…СЂР°РЅРµРЅРёРµ СЃРµСЃСЃРёР№, РЅРѕ РїСЂРё СЌС‚РѕРј РЅРµ РїРµСЂРµРґР°РµС‚СЃСЏ HTTP Р·Р°РіРѕР»РѕРІРѕРє РёРґРµРЅС‚РёС„РёРєР°С†РёРё Р±СЂР°СѓР·РµСЂР° <i>User-Agent</i>.

РўР°Рє РјРѕРіСѓС‚ СЂР°Р±РѕС‚Р°С‚СЊ РІРЅРµС€РЅРёРµ РїРѕ РѕС‚РЅРѕС€РµРЅРёСЋ Рє Р±СЂР°СѓР·РµСЂСѓ РїСЂРёР»РѕР¶РµРЅРёСЏ: РјРЅРѕР¶РµСЃС‚РІРµРЅРЅР°СЏ Р·Р°РіСЂСѓР·РєР° С„Р°Р№Р»РѕРІ, Р·Р°РіСЂСѓР·РєР° С„РѕС‚Рѕ, РєР»РёРµРЅС‚С‹ WebDav, 1РЎ Рё РїСЂ.

РџСЂРёС‡РёРЅРѕР№ РїСЂРѕР±Р»РµРјС‹ С‡Р°СЃС‚Рѕ Р±С‹РІР°РµС‚ РЅРµРїСЂР°РІРёР»СЊРЅР°СЏ РЅР°СЃС‚СЂРѕР№РєР° php РјРѕРґСѓР»СЏ <b>suhosin</b>.";
$MESS["SC_HELP_CHECK_CACHE"] = "Р�РЅРѕРіРґР° РІРѕР·РЅРёРєР°РµС‚ СЃРёС‚СѓР°С†РёСЏ, РєРѕРіРґР° РїСЂРѕС†РµСЃСЃ php РјРѕР¶РµС‚ СЃРѕР·РґР°С‚СЊ С„Р°Р№Р» СЃ СЂР°СЃС€РёСЂРµРЅРёРµРј tmp РІ РїР°РїРєРµ РєРµС€Р°, РЅРѕ РЅРµ РјРѕР¶РµС‚ РїРµСЂРµРёРјРµРЅРѕРІР°С‚СЊ РІ php. РџСЂРѕР±Р»РµРјР° РјРѕР¶РµС‚ РЅР°Р±Р»СЋРґР°С‚СЊСЃСЏ РЅР° РІРµР±-СЃРµСЂРІРµСЂР°С…, СЂР°Р±РѕС‚Р°СЋС‰РёС… РїРѕРґ Windows. РЎРІСЏР·Р°РЅР° СЃ РЅРµРїСЂР°РІРёР»СЊРЅРѕР№ РЅР°СЃС‚СЂРѕР№РєРѕР№ РїСЂР°РІ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ, РїРѕРґ РєРѕС‚РѕСЂС‹Рј СЂР°Р±РѕС‚Р°РµС‚ РІРµР±-СЃРµСЂРІРµСЂ.";
$MESS["SC_HELP_CHECK_UPDATE"] = "РћСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ С‚РµСЃС‚РѕРІРѕРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ Рє СЃРµСЂРІРµСЂСѓ РѕР±РЅРѕРІР»РµРЅРёР№ РЅР° РѕСЃРЅРѕРІРµ РЅР°СЃС‚СЂРѕРµРє РіР»Р°РІРЅРѕРіРѕ РјРѕРґСѓР»СЏ. Р•СЃР»Рё СЃРѕРµРґРёРЅРµРЅРёРµ РЅРµ СѓРґР°Р»РѕСЃСЊ, СѓСЃС‚Р°РЅРѕРІРєР° РѕР±РЅРѕРІР»РµРЅРёР№, Р° С‚Р°РєР¶Рµ Р°РєС‚РёРІР°С†РёСЏ РїСЂРѕР±РЅРѕР№ РІРµСЂСЃРёРё Р±СѓРґСѓС‚ РЅРµРґРѕСЃС‚СѓРїРЅС‹.

РџСЂРёС‡РёРЅР° РјРѕР¶РµС‚ Р±С‹С‚СЊ РІ РЅРµРїСЂР°РІРёР»СЊРЅРѕР№ РЅР°СЃС‚СЂРѕР№РєРµ РїСЂРѕРєСЃРё СЃРµСЂРІРµСЂР°, РѕРіСЂР°РЅРёС‡РµРЅРёСЏС… С„Р°РµСЂРІРѕР»Р° РёР»Рё СЃРµС‚РµРІС‹С… РЅР°СЃС‚СЂРѕР№РєР°С… СЃРµСЂРІРµСЂР°.";
$MESS["SC_HELP_CHECK_HTTP_AUTH"] = "Р�СЃРїРѕР»СЊР·СѓСЏ Р·Р°РіРѕР»РѕРІРєРё HTTP Р·Р°РїСЂРѕСЃР° РїРµСЂРµРґР°СЋС‚СЃСЏ РґР°РЅРЅС‹Рµ Р°РІС‚РѕСЂРёР·Р°С†РёРё, Р·Р°С‚РµРј РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕРїС‹С‚РєР° РёС… РѕРїСЂРµРґРµР»РёС‚СЊ, РёСЃРїРѕР»СЊР·СѓСЏ РїРµСЂРµРјРµРЅРЅСѓСЋ СЃРµСЂРІРµСЂР° REMOTE_USER (РёР»Рё REDIRECT_REMOTE_USER). HTTP Р°РІС‚РѕСЂРёР·Р°С†РёСЏ РЅРµРѕР±С…РѕРґРёРјР° РґР»СЏ РёРЅС‚РµРіСЂР°С†РёРё СЃ 1РЎ Рё РґСЂСѓРіРѕРіРѕ С„СѓРЅРєС†РёРѕРЅР°Р»Р°.

Р•СЃР»Рё php СЂР°Р±РѕС‚Р°РµС‚ РІ СЂРµР¶РёРјРµ CGI/FastCGI (СЌС‚РѕС‚ РІРѕРїСЂРѕСЃ РјРѕР¶РЅРѕ СѓС‚РѕС‡РЅРёС‚СЊ Сѓ С…РѕСЃС‚РµСЂР°), РґР»СЏ Apache С‚СЂРµР±СѓРµС‚СЃСЏ РЅР°Р»РёС‡РёРµ РјРѕРґСѓР»СЏ mod_rewrite Рё РїСЂР°РІРёР»Рѕ РІ .htaccess:
<b>RewriteRule .* - [E=REMOTE_USER:%{HTTP:Authorization}]</b>

Р•СЃР»Рё РµСЃС‚СЊ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ, РёСЃРїРѕР»СЊР·СѓР№С‚Рµ СЂРµР¶РёРј СЂР°Р±РѕС‚С‹ php РєР°Рє РјРѕРґСѓР»СЊ Apache.";
$MESS["SC_HELP_CHECK_EXEC"] = "РљРѕРіРґР° php СЂР°Р±РѕС‚Р°РµС‚ РІ СЂРµР¶РёРјРµ CGI/FastCGI РЅР° Unix СЃРёСЃС‚РµРјРµ, РґР»СЏ РєРѕСЂСЂРµРєС‚РЅРѕР№ СЂР°Р±РѕС‚С‹ СЃРєСЂРёРїС‚РѕРІ С‚СЂРµР±СѓСЋС‚СЃСЏ РѕРїСЂРµРґРµР»РµРЅРЅС‹Рµ СЃРёСЃС‚РµРјРЅС‹Рµ РїСЂР°РІР° РґР»СЏ Р·Р°РїСѓСЃРєР° СЌС‚РёС… СЃРєСЂРёРїС‚РѕРІ.
Р•СЃР»Рё С‚РµСЃС‚ РЅРµ РѕС‚СЂР°Р±Р°С‚С‹РІР°РµС‚, СѓР·РЅР°Р№С‚Рµ РЅРµРѕР±С…РѕРґРёРјС‹Рµ РїСЂР°РІР° РґР»СЏ СЃРєСЂРёРїС‚РѕРІ Рё СѓСЃС‚Р°РЅРѕРІРёС‚Рµ РІ <i>dbconn.php</i> РґР»СЏ РєРѕРЅСЃС‚Р°РЅС‚ <b>BX_FILE_PERMISSIONS</b> Рё <b>BX_DIR_PERMISSIONS</b>.

Р•СЃР»Рё РµСЃС‚СЊ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ, РёСЃРїРѕР»СЊР·СѓР№С‚Рµ СЂРµР¶РёРј СЂР°Р±РѕС‚С‹ php РєР°Рє РјРѕРґСѓР»СЊ Apache.";
$MESS["SC_HELP_CHECK_BX_CRONTAB"] = "Р§С‚РѕР±С‹ РїРµСЂРµРЅРµСЃС‚Рё СЂР°Р±РѕС‚Сѓ РЅРµРїРµСЂРёРѕРґРёС‡РµСЃРєРёС… Р°РіРµРЅС‚РѕРІ (Рё РїРµСЂРµРґР°С‡Сѓ РїРѕС‡С‚С‹) РЅР° cron, РЅРµРѕР±С…РѕРґРёРјРѕ РІ <i>/bitrix/php_interface/dbconn.php</i> СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РєРѕРЅСЃС‚Р°РЅС‚Сѓ:
<code>define('BX_CRONTAB_SUPPORT', true);</code>

РџРѕСЃР»Рµ СЌС‚РѕРіРѕ РЅР° С…РёС‚Р°С… Р±СѓРґСѓС‚ РІС‹РїРѕР»РЅСЏС‚СЊСЃСЏ С‚РѕР»СЊРєРѕ РїРµСЂРёРѕРґРёС‡РµСЃРєРёРµ Р°РіРµРЅС‚С‹. Р—Р°С‚РµРј РІ cron РїРѕСЃС‚Р°РІРёС‚СЊ Р·Р°РґР°РЅРёРµ РЅР° РµР¶РµРјРёРЅСѓС‚РЅС‹Р№ Р·Р°РїСѓСЃРє СЃРєСЂРёРїС‚Р° <i>/var/www/bitrix/modules/main/tools/cron_events.php</i>.
(Р·Р°РјРµРЅРёС‚Рµ <i>/var/www</i> РЅР° СЃРІРѕР№ РїСѓС‚СЊ Рє РєРѕСЂРЅСЋ СЃР°Р№С‚Р°).

Р’РЅСѓС‚СЂРё СЃРєСЂРёРїС‚Р° РѕРїСЂРµРґРµР»РµРЅР° РєРѕРЅСЃС‚Р°РЅС‚Р° <b>BX_CRONTAB</b>, РєРѕС‚РѕСЂР°СЏ СЏРІР»СЏРµС‚СЃСЏ РёРЅРґРёРєР°С‚РѕСЂРѕРј С‚РѕРіРѕ, С‡С‚Рѕ СЃРєСЂРёРїС‚ СЂР°Р±РѕС‚Р°РµС‚ РёР· cron Рё РїСЂРёРІРѕРґРёС‚ Рє РІС‹РїРѕР»РЅРµРЅРёСЋ С‚РѕР»СЊРєРѕ РЅРµРїРµСЂРёРѕРґРёС‡РµСЃРєРёС… Р°РіРµРЅС‚РѕРІ. Р•СЃР»Рё СЌС‚Р° РєРѕРЅСЃС‚Р°РЅС‚Р° РѕС€РёР±РѕС‡РЅРѕ РѕРїСЂРµРґРµР»РµРЅР° РІ <i>dbconn.php</i>, РїРµСЂРёРѕРґРёС‡РµСЃРєРёРµ Р°РіРµРЅС‚С‹ РїРѕР»РЅРѕСЃС‚СЊСЋ РїРµСЂРµСЃС‚Р°СЋС‚ РІС‹РїРѕР»РЅСЏС‚СЊСЃСЏ.";
$MESS["SC_HELP_CHECK_SECURITY"] = "РњРѕРґСѓР»СЊ Apache mod_security РїРѕРґРѕР±РЅРѕ РјРѕРґСѓР»СЋ php suhosin РїСЂРёР·РІР°РЅ Р·Р°С‰РёС‰Р°С‚СЊ СЃР°Р№С‚ РѕС‚ Р°С‚Р°Рє С…Р°РєРµСЂРѕРІ, РЅРѕ РЅР° РїСЂР°РєС‚РёРєРµ РѕРЅ С‡Р°С‰Рµ РїСЂРµРїСЏС‚СЃС‚РІСѓРµС‚ РЅРѕСЂРјР°Р»СЊРЅРѕР№ СЂР°Р±РѕС‚Рµ СЃР°Р№С‚Р°. Р РµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ РµРіРѕ РѕС‚РєР»СЋС‡РёС‚СЊ, РІРјРµСЃС‚Рѕ РЅРµРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РјРѕРґСѓР»СЊ РїСЂРѕР°РєС‚РёРІРЅРѕР№ Р·Р°С‰РёС‚С‹ 1РЎ-Р‘РёС‚СЂРёРєСЃ.";
$MESS["SC_HELP_CHECK_CLONE"] = "Р’ PHP СЃ РІРµСЂСЃРёРё 5 РёР·РјРµРЅРёР»Р°СЃСЊ СЂР°Р±РѕС‚Р° СЃ РѕР±СЉРµРєС‚Р°РјРё: С‚РµРїРµСЂСЊ РѕРЅРё РїРµСЂРµРґР°СЋС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ, С‚.Рµ. РёР·РјРµРЅРµРЅРёСЏ РЅРѕРІРѕРіРѕ РѕР±СЉРµРєС‚Р° РІР»РµРєСѓС‚ РёР·РјРµРЅРµРЅРёСЏ РёСЃС…РѕРґРЅРѕРіРѕ. РўРµРј РЅРµ РјРµРЅРµРµ РІСЃС‚СЂРµС‡Р°СЋС‚СЃСЏ СЃР±РѕСЂРєРё PHP 5, РіРґРµ СЂР°Р±РѕС‚Р° СЃ РѕР±СЉРµРєС‚Р°РјРё РёРґРµС‚ РєР°Рє РІ PHP 4: РѕРЅРё РєР»РѕРЅРёСЂСѓСЋС‚СЃСЏ.

Р•СЃР»Рё РІС‹ СЃС‚РѕР»РєРЅСѓР»РёСЃСЊ СЃ С‚Р°РєРѕР№ РѕС€РёР±РєРѕР№, РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±РЅРѕРІРёС‚СЊ PHP.";
$MESS["SC_HELP_CHECK_GETIMAGESIZE"] = "Р”Р»СЏ РІСЃС‚Р°РІРєРё Flash СЂРѕР»РёРєР° РІ РІРёР·СѓР°Р»СЊРЅРѕРј СЂРµРґР°РєС‚РѕСЂРµ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ РµРіРѕ СЂР°Р·РјРµСЂ. Р”Р»СЏ СЌС‚РѕРіРѕ РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ СЃС‚Р°РЅРґР°СЂС‚РЅР°СЏ php С„СѓРЅРєС†РёСЏ <b>getimagesize</b>. РўР°РєР¶Рµ С‚СЂРµР±СѓРµС‚СЃСЏ РЅР°Р»РёС‡РёРµ СЂР°СЃС€РёСЂРµРЅРёСЏ <b>Zlib</b>. Р¤СѓРЅРєС†РёСЏ РјРѕР¶РµС‚ СЂР°Р±РѕС‚Р°С‚СЊ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ РґР»СЏ СЃР¶Р°С‚С‹С… Flash СЂРѕР»РёРєРѕРІ, РµСЃР»Рё СЂР°СЃС€РёСЂРµРЅРёРµ <b>Zlib</b> СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ РІ РєР°С‡РµСЃС‚РІРµ РјРѕРґСѓР»СЏ. РќРµРѕР±С…РѕРґРёРјРѕ, С‡С‚РѕР±С‹ РѕРЅРѕ Р±С‹Р»Рѕ СЃРєРѕРјРїРёР»РёСЂРѕРІР°РЅРѕ СЃС‚Р°С‚РёС‡РµСЃРєРё.

Р”Р»СЏ СЂРµС€РµРЅРёСЏ РїСЂРѕР±Р»РµРјС‹ РѕР±СЂР°С‚РёС‚РµСЃСЊ Рє С…РѕСЃС‚РµСЂСѓ.";
$MESS["SC_HELP_CHECK_MYSQL_BUG_VERSION"] = "Р�Р·РІРµСЃС‚РЅС‹ РІРµСЂСЃРёРё MySQL СЃ РѕС€РёР±РєР°РјРё, РїСЂРµРїСЏС‚СЃС‚РІСѓСЋС‰РёРјРё РЅРѕСЂРјР°Р»СЊРЅРѕР№ СЂР°Р±РѕС‚Рµ СЃР°Р№С‚Р°:
<b>5.0.41</b> - РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ СЂР°Р±РѕС‚Р°РµС‚ РјРµС‚РѕРґ EXISTS, РїРѕРёСЃРє СЂР°Р±РѕС‚Р°РµС‚ РЅРµРїСЂР°РІРёР»СЊРЅРѕ;
<b>5.1.34</b> - С€Р°Рі auto_increment РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ СЂР°РІРµРЅ 2, С‚СЂРµР±СѓРµС‚СЃСЏ 1.

РћР±РЅРѕРІРёС‚Рµ MySQL, РµСЃР»Рё Сѓ РІР°СЃ СѓСЃС‚Р°РЅРѕРІР»РµРЅР° РѕРґРЅР° РёС… СЌС‚РёС… РІРµСЂСЃРёР№.";
$MESS["SC_HELP_CHECK_MYSQL_TIME"] = "РЎСЂР°РІРЅРёРІР°РµС‚СЃСЏ СЃРёСЃС‚РµРјРЅРѕРµ РІСЂРµРјСЏ Р±Р°Р·С‹ РґР°РЅРЅС‹С… Рё РІРµР±-СЃРµСЂРІРµСЂР°. Р Р°СЃСЃРёРЅС…СЂРѕРЅРёР·Р°С†РёСЏ РјРѕР¶РµС‚ Р±С‹С‚СЊ, РєРѕРіРґР° РѕРЅРё СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РЅР° СЂР°Р·РЅС‹Рµ С„РёР·РёС‡РµСЃРєРёРµ РјР°С€РёРЅС‹, РЅРѕ С‡Р°С‰Рµ РІСЃРµРіРѕ РІ СЂРµР·СѓР»СЊС‚Р°С‚Рµ РЅРµРїСЂР°РІРёР»СЊРЅРѕР№ СѓСЃС‚Р°РЅРѕРІРєРё С‡Р°СЃРѕРІРѕРіРѕ РїРѕСЏСЃР°.

РЈСЃС‚Р°РЅРѕРІРёС‚СЊ С‡Р°СЃРѕРІРѕР№ РїРѕСЏСЃ php РјРѕР¶РЅРѕ РІ <i>/bitrix/php_interface/dbconn.php</i>, РЅР°РїСЂРёРјРµСЂ:
<code>date_default_timezone_set(&quot;Etc/GMT-3&quot;);</code>

Р”Р»СЏ Р±Р°Р·С‹ РґР°РЅРЅС‹С… РґРѕР±Р°РІСЊС‚Рµ РІ <i>/bitrix/php_interface/after_connect_d7.php</i>:
<code>\$connection = Bitrix\\Main\\Application::getConnection(); 
\$connection-&gt;queryExecute(&quot;SET LOCAL time_zone='&quot;.date('P').&quot;'&quot;);</code>

Р’ С„Р°Р№Р» <i>/bitrix/php_interface/after_connect.php</i>
<code>\$DB->Query(&quot;SET LOCAL time_zone='&quot;.date('P').&quot;'&quot;);</code>

Р’РјРµСЃС‚Рѕ <i>Etc/GMT-3</i> СѓРєР°Р¶РёС‚Рµ СЃРІРѕР№ С‡Р°СЃРѕРІРѕР№ РїРѕСЏСЃ РёР· СЃРїРёСЃРєР°: http://en.wikipedia.org/wiki/List_of_tz_database_time_zones";
$MESS["SC_HELP_CHECK_MYSQL_MODE"] = "РџР°СЂР°РјРµС‚СЂ <i>sql_mode</i> Р·Р°РґР°С‘С‚ СЂРµР¶РёРј СЂР°Р±РѕС‚С‹ MySQL. РњРѕР¶РµС‚ РїСЂРёРЅРёРјР°С‚СЊ Р·РЅР°С‡РµРЅРёСЏ, РЅРµСЃРѕРІРјРµСЃС‚РёРјС‹Рµ СЃ 1РЎ-Р‘РёС‚СЂРёРєСЃ. Р§С‚РѕР±С‹ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ СЂРµР¶РёРј СЂР°Р±РѕС‚С‹ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ, РґРѕР±Р°РІСЊС‚Рµ РІ <i>/bitrix/php_interface/after_connect_d7.php</i>:
<code>\$connection = Bitrix\\Main\\Application::getConnection();
\$connection-&gt;queryExecute(&quot;SET sql_mode=''&quot;);
\$connection-&gt;queryExecute(&quot;SET innodb_strict_mode=0&quot;);</code>
Р’ С„Р°Р№Р» <i>/bitrix/php_interface/after_connect.php</i>
<code>\$DB->Query(&quot;SET sql_mode=''&quot;);
\$DB->Query(&quot;SET innodb_strict_mode=0&quot;);</code>
";
$MESS["SC_HELP_CHECK_MYSQL_TABLE_CHARSET"] = "РљРѕРґРёСЂРѕРІРєР° РІСЃРµС… С‚Р°Р±Р»РёС† (Рё РїРѕР»РµР№) РґРѕР»Р¶РЅР° СЃРѕРІРїР°РґР°С‚СЊ СЃ РєРѕРґРёСЂРѕРІРєРѕР№ Р±Р°Р·С‹ РґР°РЅРЅС‹С…. Р•СЃР»Рё РєР°РєРёРµ-С‚Рѕ С‚Р°Р±Р»РёС†С‹ РёРјРµСЋС‚ РЅРµРїСЂР°РІРёР»СЊРЅСѓСЋ РєРѕРґРёСЂРѕРІРєСѓ, РЅРµРѕР±С…РѕРґРёРјРѕ РёСЃРїСЂР°РІРёС‚СЊ РёС… РІСЂСѓС‡РЅСѓСЋ С‡РµСЂРµР· SQL Р·Р°РїСЂРѕСЃС‹.

РЎСЂР°РІРЅРµРЅРёРµ РІСЃРµС… С‚Р°Р±Р»РёС† С‚Р°РєР¶Рµ РґРѕР»Р¶РЅРѕ СЃРѕРѕС‚РІРµС‚СЃС‚РІРѕРІР°С‚СЊ СЃСЂР°РІРЅРµРЅРёСЋ Р±Р°Р·С‹, РµСЃР»Рё РєРѕРґРёСЂРѕРІРєРё СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РїСЂР°РІРёР»СЊРЅРѕ, Р° СЃСЂР°РІРЅРµРЅРёСЏ РѕС‚Р»РёС‡Р°СЋС‚СЃСЏ, РѕС€РёР±РєР° РјРѕР¶РµС‚ Р±С‹С‚СЊ РёСЃРїСЂР°РІР»РµРЅР° Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё.

<b>Р’РЅРёРјР°РЅРёРµ!</b> РџРµСЂРµРґ РёР·РјРµРЅРµРЅРёРµРј РєРѕРґРёСЂРѕРІРѕРє С‚Р°Р±Р»РёС† Рё РїРѕР»РµР№ СЃРґРµР»Р°Р№С‚Рµ РїРѕР»РЅСѓСЋ СЂРµР·РµСЂРІРЅСѓСЋ РєРѕРїРёСЋ Р±Р°Р·С‹ РґР°РЅРЅС‹С….";
$MESS["SC_HELP_CHECK_MYSQL_TABLE_STATUS"] = "Р�СЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РјРµС…Р°РЅРёР·Рј MySQL РґР»СЏ РїСЂРѕРІРµСЂРєРё С†РµР»РѕСЃС‚РЅРѕСЃС‚Рё С‚Р°Р±Р»РёС†. Р•СЃР»Рё РєР°РєРёРµ-С‚Рѕ С‚Р°Р±Р»РёС†С‹ СЂР°Р·СЂСѓС€РµРЅС‹, РїСЂРµРґР»Р°РіР°РµС‚СЃСЏ Р·Р°РїСѓСЃС‚РёС‚СЊ РјРµС…Р°РЅРёР·Рј РёСЃРїСЂР°РІР»РµРЅРёСЏ РѕС€РёР±РѕРє Р±Р°Р·С‹.";
$MESS["SC_HELP_CHECK_MYSQL_DB_CHARSET"] = "РџСЂРѕРІРµСЂСЏРµС‚СЃСЏ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµ РєРѕРґРёСЂРѕРІРєРё Рё СЃСЂР°РІРЅРµРЅРёСЏ Р±Р°Р·С‹ РґР°РЅРЅС‹С… РєРѕРґРёСЂРѕРІРєРµ Рё СЃСЂР°РІРЅРµРЅРёСЋ СЃРѕРµРґРёРЅРµРЅРёСЏ. Р­С‚Рё Р·РЅР°С‡РµРЅРёСЏ MySQL РёСЃРїРѕР»СЊР·СѓРµС‚ РґР»СЏ СЃРѕР·РґР°РЅРёСЏ РЅРѕРІС‹С… С‚Р°Р±Р»РёС†.

РћС€РёР±РєР° РјРѕР¶РµС‚ Р±С‹С‚СЊ РёСЃРїСЂР°РІР»РµРЅР° Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё, РґР»СЏ СЌС‚РѕРіРѕ Сѓ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ, РїРѕРґ РєРѕС‚РѕСЂС‹Рј СЂР°Р±РѕС‚Р°РµС‚ СЃР°Р№С‚, РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ РїСЂР°РІР° РЅР° РёР·РјРµРЅРµРЅРёРµ Р±Р°Р·С‹ РґР°РЅРЅС‹С… (ALTER DATABASE).
";
$MESS["SC_HELP_CHECK_MYSQL_CONNECTION_CHARSET"] = "РџСЂРѕРІРµСЂСЏРµС‚СЃСЏ РєРѕРґРёСЂРѕРІРєР° Рё СЃСЂР°РІРЅРµРЅРёРµ, РёСЃРїРѕР»СЊР·СѓРµРјС‹Рµ РїСЂРё РїРµСЂРµРґР°С‡Рµ РґР°РЅРЅС‹С… РЅР° MySQL СЃРµСЂРІРµСЂ.

Р”Р»СЏ СЃР°Р№С‚Р° РІ РєРѕРґРёСЂРѕРІРєРµ <i>utf8</i> РЅРµРѕР±С…РѕРґРёРјРѕ С‡С‚РѕР±С‹ РєРѕРґРёСЂРѕРІРєР° Р±С‹Р»Р° <i>utf8</i>, Р° СЃСЂР°РІРЅРµРЅРёРµ <i>utf8_unicode_ci</i>. Р•СЃР»Рё СЃР°Р№С‚ СЂР°Р±РѕС‚Р°РµС‚ РІ РєРѕРґРёСЂРѕРІРєРµ <i>cp1251</i>, СЃРѕРµРґРёРЅРµРЅРёРµ РґРѕР»Р¶РЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЌС‚Сѓ Р¶Рµ РєРѕРґРёСЂРѕРІРєСѓ.

Р§С‚РѕР±С‹ РёР·РјРµРЅРёС‚СЊ РєРѕРґРёСЂРѕРІРєСѓ СЃРѕРµРґРёРЅРµРЅРёСЏ, СѓСЃС‚Р°РЅРѕРІРёС‚Рµ РІ <i>/bitrix/php_interface/after_connect_d7.php</i> РєРѕРґ (РїСЂРёРјРµСЂ РґР»СЏ <i>utf8</i>):
<code>\$connection = Bitrix\\Main\\Application::getConnection(); 
\$connection-&gt;queryExecute('SET NAMES &quot;utf8&quot;');</code>
Р§С‚РѕР±С‹ СЃРєРѕСЂСЂРµРєС‚РёСЂРѕРІР°С‚СЊ СЃСЂР°РІРЅРµРЅРёРµ, СѓСЃС‚Р°РЅРѕРІРёС‚Рµ <b>РїРѕСЃР»Рµ СѓРєР°Р·Р°РЅРёСЏ РєРѕРґРёСЂРѕРІРєРё</b> РєРѕРґ:
<code>\$connection-&gt;queryExecute('SET collation_connection = &quot;utf8_unicode_ci&quot;');</code>
Р’ С„Р°Р№Р» <i>/bitrix/php_interface/after_connect.php</i>
<code>\$DB->Query(&quot;SET NAMES 'utf8'&quot;);
\$DB->Query(&quot;SET collation_connection = 'utf8_unicode_ci'&quot;);</code>
<b>Р’РЅРёРјР°РЅРёРµ!</b> РџРѕСЃР»Рµ С‚РѕРіРѕ, РєР°Рє СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РЅРѕРІС‹Рµ Р·РЅР°С‡РµРЅРёСЏ, СѓР±РµРґРёС‚РµСЃСЊ, С‡С‚Рѕ РґР°РЅРЅС‹Рµ РЅР° СЃР°Р№С‚Рµ РѕС‚РѕР±СЂР°Р¶Р°СЋС‚СЃСЏ РєРѕСЂСЂРµРєС‚РЅРѕ.
";
$MESS["SC_READ_MORE_ANC"] = "РџРѕРґСЂРѕР±РЅРѕСЃС‚Рё РІ <a href=\"#LINK#\" target=_blank>Р¶СѓСЂРЅР°Р»Рµ РїСЂРѕРІРµСЂРєРё СЃРёСЃС‚РµРјС‹</a>.";
$MESS["SC_CHARSET_CONN_VS_RES"] = "РљРѕРґРёСЂРѕРІРєР° СЃРѕРµРґРёРЅРµРЅРёСЏ (#CONN#) РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РѕС‚ РєРѕРґРёСЂРѕРІРєРё СЂРµР·СѓР»СЊС‚Р°С‚Р° (#RES#)";
$MESS["SC_STRLEN_FAIL_PHP56"] = "РЎС‚СЂРѕРєРѕРІР°СЏ С„СѓРЅРєС†РёСЏ strlen СЂР°Р±РѕС‚Р°РµС‚ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ.";
$MESS["SC_STRTOUPPER_FAIL"] = "РЎС‚СЂРѕРєРѕРІС‹Рµ С„СѓРЅРєС†РёРё strtoupper Рё strtolower СЂР°Р±РѕС‚Р°СЋС‚ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ";
$MESS["SC_T_RECURSION"] = "Р Р°Р·РјРµСЂ СЃС‚РµРєР° Рё pcre.recursion_limit";
$MESS["SC_HELP_CHECK_PCRE_RECURSION"] = "Р•СЃР»Рё РїР°СЂР°РјРµС‚СЂ <i>pcre.recursion_limit</i> РїСЂРµРІС‹С€Р°РµС‚ СЃРёСЃС‚РµРјРЅС‹Р№ СЂР°Р·РјРµСЂ СЃС‚РµРєР° (РѕР±С‹С‡РЅРѕ 8 РњР±), С‚Рѕ PHP РїР°РґР°РµС‚ СЃ РѕС€РёР±РєРѕР№ <i>Segmentation fault</i> РїСЂРё РІС‹РїРѕР»РЅРµРЅРёРё СЃР»РѕР¶РЅС‹С… СЂРµРіСѓР»СЏСЂРЅС‹С… РІС‹СЂР°Р¶РµРЅРёР№.

Р•СЃР»Рё РЅРµС‚ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё СѓРІРµР»РёС‡РёС‚СЊ СЃРёСЃС‚РµРјРЅС‹Р№ СЂР°Р·РјРµСЂ СЃС‚РµРєР°, РЅРµРѕР±С…РѕРґРёРјРѕ СѓРјРµРЅСЊС€РёС‚СЊ РїР°СЂР°РјРµС‚СЂ <i>pcre.recursion_limit</i>. Р’ СЌС‚РѕРј СЃР»СѓС‡Р°Рµ PHP РїР°РґР°С‚СЊ РЅРµ Р±СѓРґРµС‚, РЅРѕ РѕР±СЂР°Р±РѕС‚РєР° СЃС‚СЂРѕРє Р±СѓРґРµС‚ СЂР°Р±РѕС‚Р°С‚СЊ РЅРµ РІСЃРµРіРґР° РїСЂР°РІРёР»СЊРЅРѕ: РјРѕРіСѓС‚ РїРѕСЏРІР»СЏС‚СЊСЃСЏ РїСѓСЃС‚С‹Рµ СЃРѕРѕР±С‰РµРЅРёСЏ РЅР° С„РѕСЂСѓРјРµ.";
$MESS["SC_PCRE_CLEAN"] = "Р’РѕР·РјРѕР¶РЅС‹ РїСЂРѕР±Р»РµРјС‹ РІ СЂР°Р±РѕС‚Рµ СЃ РґР»РёРЅРЅС‹РјРё СЃС‚СЂРѕРєР°РјРё РёР·-Р·Р° СЃРёСЃС‚РµРјРЅС‹С… РѕРіСЂР°РЅРёС‡РµРЅРёР№";
$MESS["SC_T_METHOD_EXISTS"] = "Р’С‹Р·РѕРІ method_exists РЅР° СЃС‚СЂРѕРєРµ";
$MESS["SC_HELP_CHECK_METHOD_EXISTS"] = "РќР° РЅРµРєРѕС‚РѕСЂС‹С… РІРµСЂСЃРёСЏС… php СЃРєСЂРёРїС‚ РїР°РґР°РµС‚ РЅР° РІС‹Р·РѕРІРµ С„СѓРЅРєС†РёРё <i>method_exists</i>. РћР±СЃСѓР¶РґРµРЅРёРµ РїСЂРѕР±Р»РµРјС‹ РµСЃС‚СЊ РЅР° СЃР°Р№С‚Рµ php: <a href=\"http://bugs.php.net/bug.php?id=51425\" target=_blank>http://bugs.php.net/bug.php?id=51425</a>
Р’ РєР°С‡РµСЃС‚РІРµ СЂРµС€РµРЅРёСЏ СЃР»РµРґСѓРµС‚ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РґСЂСѓРіСѓСЋ РІРµСЂСЃРёСЋ php.";
$MESS["SC_HELP_CHECK_MYSQL_TABLE_STRUCTURE"] = "РЈСЃС‚Р°РЅРѕРІРѕС‡РЅС‹Рµ С„Р°Р№Р»С‹ РјРѕРґСѓР»РµР№ СЃРѕРґРµСЂР¶Р°С‚ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ СЃС‚СЂСѓРєС‚СѓСЂРµ С‚Р°Р±Р»РёС†, СЃ РєРѕС‚РѕСЂС‹РјРё РѕРЅРё СЂР°Р±РѕС‚Р°СЋС‚. РџСЂРё РѕР±РЅРѕРІР»РµРЅРёРё РјРѕРґСѓР»РµР№ РјРµРЅСЏРµС‚СЃСЏ СЃС‚СЂСѓРєС‚СѓСЂР° С‚Р°Р±Р»РёС† Рё СѓСЃС‚Р°РЅРѕРІРѕС‡РЅС‹Рµ С„Р°Р№Р»С‹.

Р•СЃР»Рё С„Р°Р№Р»С‹ РјРѕРґСѓР»СЏ РЅРµ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‚ С„Р°РєС‚РёС‡РµСЃРєРѕР№ СЃС‚СЂСѓРєС‚СѓСЂРµ РґР°РЅРЅС‹С…, РІ СЂР°Р±РѕС‚Рµ РїСЂРѕРґСѓРєС‚Р° РІРѕР·РЅРёРєРЅСѓС‚ РїСЂРѕР±Р»РµРјС‹.

РќРµРєРѕС‚РѕСЂС‹Рµ РёРЅРґРµРєСЃС‹ Р±С‹Р»Рё РґРѕР±Р°РІР»РµРЅС‹ РІ РґРёСЃС‚СЂРёР±СѓС‚РёРІР°С…, РЅРѕ РЅРµ РІС‹С…РѕРґРёР»Рё РІ РѕР±РЅРѕРІР»РµРЅРёСЏС…, С‚.Рє. СЃРѕР·РґР°РЅРёРµ РёРЅРґРµРєСЃРѕРІ РјРѕР¶РµС‚ Р·Р°РЅРёРјР°С‚СЊ РјРЅРѕРіРѕ РІСЂРµРјРµРЅРё Рё РїСЂРёРІРѕРґРёС‚СЊ Рє СЃР±РѕСЏРј СЃРёСЃС‚РµРјС‹ РѕР±РЅРѕРІР»РµРЅРёР№.

РџСЂРѕРІРµСЂРєР° СЃРёСЃС‚РµРјС‹ РґРёР°РіРЅРѕСЃС‚РёСЂСѓРµС‚ <b>СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рµ</b> РјРѕРґСѓР»Рё Рё РјРѕР¶РµС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё СЃРѕР·РґР°С‚СЊ РЅРµРґРѕСЃС‚Р°СЋС‰РёРµ РёРЅРґРµРєСЃС‹ Рё РїРѕР»СЏ, Р° С‚Р°РєР¶Рµ РјРѕРґРёС„РёС†РёСЂРѕРІР°С‚СЊ РїРѕР»СЏ С‚Р°Р±Р»РёС† С‚Р°РєРёРј РѕР±СЂР°Р·РѕРј, С‡С‚РѕР±С‹ РіР°СЂР°РЅС‚РёСЂРѕРІР°С‚СЊ С†РµР»РѕСЃС‚РЅРѕСЃС‚СЊ РґР°РЅРЅС‹С…. Р•СЃР»Рё РјРµРЅСЏРµС‚СЃСЏ С‚РёРї РїРѕР»СЏ, С‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ Р°РЅР°Р»РёР·РёСЂРѕРІР°С‚СЊ РІСЂСѓС‡РЅСѓСЋ РґР°РЅРЅС‹Рµ Р¶СѓСЂРЅР°Р»Р°.";
$MESS["ERR_MAX_INPUT_VARS"] = "Р—РЅР°С‡РµРЅРёРµ max_input_vars РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ РЅРµ РЅРёР¶Рµ #MIN#. РўРµРєСѓС‰РµРµ Р·РЅР°С‡РµРЅРёРµ: #CURRENT#";
$MESS["SC_T_APACHE"] = "РњРѕРґСѓР»Рё РІРµР±-СЃРµСЂРІРµСЂР°";
$MESS["SC_T_INSTALL_SCRIPTS"] = "РЎР»СѓР¶РµР±РЅС‹Рµ СЃРєСЂРёРїС‚С‹ РІ РєРѕСЂРЅРµ СЃР°Р№С‚Р°";
$MESS["ERR_OLD_VM"] = "Р’С‹ РёСЃРїРѕР»СЊР·СѓРµС‚Рµ РІРµР±-РѕРєСЂСѓР¶РµРЅРёРµ 1РЎ-Р‘РёС‚СЂРёРєСЃ СЃС‚Р°СЂРѕР№ РІРµСЂСЃРёРё (#CURRENT#), СѓСЃС‚Р°РЅРѕРІРёС‚Рµ Р°РєС‚СѓР°Р»СЊРЅСѓСЋ РІРµСЂСЃРёСЋ, С‡С‚РѕР±С‹ РЅРµ Р±С‹Р»Рѕ РїСЂРѕР±Р»РµРј СЃ РЅР°СЃС‚СЂРѕР№РєРѕР№ СЃРµСЂРІРµСЂР° (#LAST_VERSION#).";
$MESS["ERR_NO_VM"] = "Р”Р»СЏ РіР°СЂР°РЅС‚РёСЂРѕРІР°РЅРЅРѕР№ СЂР°Р±РѕС‚С‹ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ24&quot; РЅРµРѕР±С…РѕРґРёРјРѕ РµРіРѕ СѓСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ РЅР° РІРµР±-РѕРєСЂСѓР¶РµРЅРёРё Р‘РёС‚СЂРёРєСЃ, Сѓ РІР°СЃ РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ СЃРѕР±СЃС‚РІРµРЅРЅРѕРµ СЃРµСЂРІРµСЂРЅРѕРµ РѕРєСЂСѓР¶РµРЅРёРµ.";
$MESS["SC_ERR_NO_FIELD"] = "Р’ С‚Р°Р±Р»РёС†Рµ #TABLE# РЅРµ С…РІР°С‚Р°РµС‚ РїРѕР»СЏ #FIELD#";
$MESS["SC_ERR_NO_VALUE"] = "Р’ С‚Р°Р±Р»РёС†Рµ #TABLE# РЅРµ С…РІР°С‚Р°РµС‚ СЃР»СѓР¶РµР±РЅРѕР№ Р·Р°РїРёСЃРё: #SQL#";
$MESS["SC_ERR_FIELD_DIFFERS"] = "Р’ С‚Р°Р±Р»РёС†Рµ #TABLE# РїРѕР»Рµ #FIELD# \"#CUR#\" РЅРµ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓРµС‚ РѕРїРёСЃР°РЅРёСЋ РЅР° РґРёСЃРєРµ \"#NEW#\"";
$MESS["SC_ERR_NO_INDEX"] = "Р’ С‚Р°Р±Р»РёС†Рµ #TABLE# РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РёРЅРґРµРєСЃ #INDEX#";
$MESS["SC_ERR_NO_INDEX_ENABLED"] = "РќРµ РІРєР»СЋС‡РµРЅ РїРѕР»РЅРѕС‚РµРєСЃС‚РѕРІС‹Р№ РёРЅРґРµРєСЃ #INDEX# РґР»СЏ С‚Р°Р±Р»РёС†С‹ #TABLE#";
$MESS["SC_ERR_NO_TABLE"] = "РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚ С‚Р°Р±Р»РёС†Р° #TABLE#";
$MESS["SC_CHECK_TABLES_STRUCT_ERRORS"] = "РЎС‚СЂСѓРєС‚СѓСЂР° Р±Р°Р·С‹ РґР°РЅРЅС‹С… РёРјРµРµС‚ РѕС€РёР±РєРё. Р’СЃРµРіРѕ #VAL#, Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё РјРѕРіСѓС‚ Р±С‹С‚СЊ РёСЃРїСЂР°РІР»РµРЅС‹: #VAL1#.";
$MESS["SC_CHECK_TABLES_STRUCT_ERRORS_FIX"] = "РђРІС‚РѕРёСЃРїСЂР°РІР»РµРЅРёРµ РїСЂРѕС€Р»Рѕ СѓСЃРїРµС€РЅРѕ, РЅРѕ СЂСЏРґ РїРѕР»РµР№ (#VAL#) РѕС‚Р»РёС‡Р°СЋС‚СЃСЏ РїРѕ С‚РёРїСѓ, РЅРµРѕР±С…РѕРґРёРјРѕ РІСЂСѓС‡РЅСѓСЋ РёС… РёСЃРїСЂР°РІРёС‚СЊ РЅР° РѕСЃРЅРѕРІРµ Р¶СѓСЂРЅР°Р»Р° РїСЂРѕРІРµСЂРєРё СЃР°Р№С‚Р°.";
$MESS["SC_HELP_CHECK_PERF"] = "РћС†РµРЅРєР° РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё СЃРµСЂРІРµСЂР° РјРµС‚РѕРґРѕРј <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=32&CHAPTER_ID=1146\">РјРѕРЅРёС‚РѕСЂР° РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё</a>.

РџРѕРєР°Р·С‹РІР°РµС‚ С‡РёСЃР»Рѕ РїСѓСЃС‚С‹С… СЃС‚СЂР°РЅРёС†, РєРѕС‚РѕСЂРѕРµ РјРѕР¶РµС‚ РѕС‚РґР°С‚СЊ СЃРµСЂРІРµСЂ Р·Р° СЃРµРєСѓРЅРґСѓ. Рў.Рµ. РІРµР»РёС‡РёРЅР°, РѕР±СЂР°С‚РЅР°СЏ РІСЂРµРјРµРЅРё СЃРѕР·РґР°РЅРёСЏ СЃС‚СЂР°РЅРёС†С‹, СЃРѕРґРµСЂР¶Р°С‰РµР№ С‚РѕР»СЊРєРѕ РїРѕРґРєР»СЋС‡РµРЅРёРµ СЏРґСЂР° РїСЂРѕРґСѓРєС‚Р°.

Р­С‚Р°Р»РѕРЅРЅР°СЏ <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=37\">РІРёСЂС‚СѓР°Р»СЊРЅР°СЏ РјР°С€РёРЅР° &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;</a> РёРјРµРµС‚ РѕС†РµРЅРєСѓ РѕРєРѕР»Рѕ 30 РµРґРёРЅРёС†.

Р•СЃР»Рё РЅР° РЅРµР·Р°РіСЂСѓР¶РµРЅРЅРѕРј СЃРµСЂРІРµСЂРµ РІС‹ РїРѕР»СѓС‡РёР»Рё РЅРёР·РєСѓСЋ РѕС†РµРЅРєСѓ, СЌС‚Рѕ СЃРІРёРґРµС‚РµР»СЊСЃС‚РІСѓРµС‚ РѕР± РѕС€РёР±РєР°С… РєРѕРЅС„РёРіСѓСЂР°С†РёРё. Р•СЃР»Рё Р¶Рµ РЅРёР·РєР°СЏ РѕС†РµРЅРєР° РїРѕСЏРІР»СЏРµС‚СЃСЏ С‚РѕР»СЊРєРѕ РїРѕРґ РЅР°РіСЂСѓР·РєРѕР№, СЌС‚Рѕ РјРѕР¶РµС‚ СЃРІРёРґРµС‚РµР»СЊСЃС‚РІРѕРІР°С‚СЊ Рѕ РЅРµРґРѕСЃС‚Р°С‚РєРµ Р°РїРїР°СЂР°С‚РЅС‹С… СЂРµСЃСѓСЂСЃРѕРІ.";
$MESS["SC_HELP_CHECK_CA_FILE"] = "РўРµСЃС‚ РїС‹С‚Р°РµС‚СЃСЏ РїРѕРґРєР»СЋС‡РёС‚СЊСЃСЏ Рє СЃР°Р№С‚Сѓ www.1c-bitrix.ru. 

Р­С‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ РґР»СЏ РїРѕРІСЃРµРґРЅРµРІРЅРѕР№ СЂР°Р±РѕС‚С‹ РїСЂРё РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРё РѕР±Р»Р°С‡РЅС‹С… СЃРµСЂРІРёСЃРѕРІ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot; (CDN, РѕР±Р»Р°С‡РЅС‹Р№ Р±СЌРєР°Рї, СЃРєР°РЅРµСЂ Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё Рё РґСЂ.), РєРѕРіРґР° РѕР±РЅРѕРІР»СЏРµС‚СЃСЏ РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ РєРІРѕС‚Р°С… Рё С‚РµРєСѓС‰РµРј СЃС‚Р°С‚СѓСЃРµ СЃРµСЂРІРёСЃРѕРІ. РџСЂРё СЌС‚РѕРј РЅРёРєР°РєРёРµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёРµ РґР°РЅРЅС‹Рµ РЅРµ РїРµСЂРµРґР°СЋС‚СЃСЏ Рє РЅР°Рј РЅР° СЃРµСЂРІРµСЂ.

Р—Р°С‚РµРј СЌС‚РѕС‚ С‚РµСЃС‚ С‚Р°РєР¶Рµ Р·Р°РіСЂСѓР¶Р°РµС‚ СЃРїРёСЃРѕРє С†РµРЅС‚СЂРѕРІ СЃРµСЂС‚РёС„РёРєР°С†РёРё СЃ РЅР°С€РµРіРѕ СЃР°Р№С‚Р°, РєРѕС‚РѕСЂС‹Р№ РЅРµРѕР±С…РѕРґРёРј РґР»СЏ СЃР»РµРґСѓСЋС‰РµРіРѕ С‚РµСЃС‚Р° РїСЂРѕРІРµСЂРєРё РІР°Р»РёРґРЅРѕСЃС‚Рё SSL СЃРµСЂС‚РёС„РёРєР°С‚Р° С‚РµРєСѓС‰РµРіРѕ СЃР°Р№С‚Р°.
";
$MESS["SC_HELP_CHECK_SOCKET_SSL"] = "РЁРёС„СЂРѕРІР°РЅРЅРѕРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ Рє СЃРµСЂРІРµСЂСѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ РїСЂРѕС‚РѕРєРѕР»Сѓ <a href=\"http://ru.wikipedia.org/wiki/HTTPS\">HTTPS</a>. Р§С‚РѕР±С‹ РѕРЅРѕ Р±С‹Р»Рѕ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ Р±РµР·РѕРїР°СЃРЅС‹Рј, С‚СЂРµР±СѓРµС‚СЃСЏ РЅР°Р»РёС‡РёРµ РІР°Р»РёРґРЅРѕРіРѕ СЃРµСЂС‚РёС„РёРєР°С‚Р° SSL.

Р’Р°Р»РёРґРЅРѕСЃС‚СЊ СЃРµСЂС‚РёС„РёРєР°С‚Р° РѕР·РЅР°С‡Р°РµС‚, С‡С‚Рѕ РѕРЅ Р±С‹Р» РїСЂРѕРІРµСЂРµРЅ Р¦РµРЅС‚СЂРѕРј РЎРµСЂС‚РёС„РёРєР°С†РёРё Рё РїСЂРёРЅР°РґР»РµР¶РёС‚ РґР°РЅРЅРѕРјСѓ СЃРµСЂРІРµСЂСѓ. РћР±С‹С‡РЅРѕ РїСЂРёРѕР±СЂРµСЃС‚Рё С‚Р°РєРѕР№ СЃРµСЂС‚РёС„РёРєР°С‚ РјРѕР¶РЅРѕ С‡РµСЂРµР· СЃРІРѕРµРіРѕ С…РѕСЃС‚РёРЅРі РїСЂРѕРІР°Р№РґРµСЂР°.

Р•СЃР»Рё СЂР°Р±РѕС‚Р° СЃ РїРѕСЂС‚Р°Р»РѕРј РёРґРµС‚ С‡РµСЂРµР· HTTPS СЃРѕРµРґРёРЅРµРЅРёРµ Рё РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ СЃР°РјРѕРїРѕРґРїРёСЃР°РЅРЅС‹Р№ СЃРµСЂС‚РёС„РёРєР°С‚, РјРѕРіСѓС‚ РІРѕР·РЅРёРєРЅСѓС‚СЊ РїСЂРѕР±Р»РµРјС‹ РїСЂРё СЂР°Р±РѕС‚Рµ СЃ РІРЅРµС€РЅРёРј РџРћ, РЅР°РїСЂРёРјРµСЂ, РїСЂРё РїРѕРґРєР»СЋС‡РµРЅРёРё СЃРµС‚РµРІС‹С… РґРёСЃРєРѕРІ РїРѕ РїСЂРѕС‚РѕРєРѕР»Сѓ WebDav Рё РёРЅС‚РµРіСЂР°С†РёРё СЃ MS Outlook.
";
$MESS["SC_HELP_CHECK_PULL_STREAM"] = "Р”Р»СЏ РїРѕР»РЅРѕС†РµРЅРЅРѕР№ СЂР°Р±РѕС‚С‹ С‡Р°С‚Р° РЅРµРѕР±С…РѕРґРёРјР° РЅР°СЃС‚СЂРѕР№РєР° РјРѕРґСѓР»СЏ <a href=\"https://dev.1c-bitrix.ru/learning/course/?COURSE_ID=48&LESSON_ID=9379\" target=_blank>Bitrix NodeJS RTC</a> РёР»Рё <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=41&LESSON_ID=2033\">Push and Pull</a>.

РњРѕРґСѓР»СЊ РѕР±РµСЃРїРµС‡РёРІР°РµС‚ РјРіРЅРѕРІРµРЅРЅСѓСЋ РґРѕСЃС‚Р°РІРєСѓ СЃРѕРѕР±С‰РµРЅРёР№ РІ РІРµР±-РјРµСЃСЃРµРЅРґР¶РµСЂ, РјРѕР±РёР»СЊРЅРѕРµ РїСЂРёР»РѕР¶РµРЅРёРµ, Р° С‚Р°РєР¶Рµ РјРѕРјРµРЅС‚Р°Р»СЊРЅРѕРµ РѕР±РЅРѕРІР»РµРЅРёРµ Р¶РёРІРѕР№ Р»РµРЅС‚С‹.

<a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=37\">Р’РёСЂС‚СѓР°Р»СЊРЅР°СЏ РјР°С€РёРЅР° &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;</a> СЃ РІРµСЂСЃРёРё 4.2 РёРјРµРµС‚ РІСЃС‚СЂРѕРµРЅРЅСѓСЋ РїРѕРґРґРµСЂР¶РєСѓ push&amp;pull.
";
$MESS["SC_HELP_CHECK_PULL_COMMENTS"] = "Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ РєРѕРјРјРµРЅС‚Р°СЂРёРё РІ Р¶РёРІРѕР№ Р»РµРЅС‚Рµ Р±С‹Р»Рё РІРёРґРЅС‹ РІСЃРµРј РїРѕР»СЊР·РѕРІР°С‚РµР»СЏРј СЃСЂР°Р·Сѓ РїРѕСЃР»Рµ РґРѕР±Р°РІР»РµРЅРёСЏ, РЅРµРѕР±С…РѕРґРёРјР° РЅР°СЃС‚СЂРѕР№РєР° РјРѕРґСѓР»СЏ <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=41&LESSON_ID=2033\">Push and Pull</a>.

<a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=37\">Р’РёСЂС‚СѓР°Р»СЊРЅР°СЏ РјР°С€РёРЅР° &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;</a> СЃ РІРµСЂСЃРёРё 4.2 РёРјРµРµС‚ РІСЃС‚СЂРѕРµРЅРЅСѓСЋ РїРѕРґРґРµСЂР¶РєСѓ push&amp;pull.
";
$MESS["SC_HELP_CHECK_CONNECT_MAIL"] = "Р§С‚РѕР±С‹ РїРѕР»СѓС‡Р°С‚СЊ СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РЅРѕРІС‹С… РїРѕС‡С‚РѕРІС‹С… СЃРѕРѕР±С‰РµРЅРёСЏС… РЅРµРїРѕСЃСЂРµРґСЃС‚РІРµРЅРЅРѕ РёР· РєРѕСЂРїРѕСЂР°С‚РёРІРЅРѕРіРѕ РїРѕСЂС‚Р°Р»Р°, РЅРµРѕР±С…РѕРґРёРјРѕ С‡С‚РѕР±С‹ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ СѓРєР°Р·Р°Р» РґР°РЅРЅС‹Рµ РїРѕРґРєР»СЋС‡РµРЅРёСЏ Рє СЃРІРѕРµРјСѓ РїРѕС‡С‚РѕРІРѕРјСѓ СЏС‰РёРєСѓ СЃРѕ СЃРІРѕРµР№ Р»РёС‡РЅРѕР№ СЃС‚СЂР°РЅРёС†С‹ РЅР°СЃС‚СЂРѕРµРє РїРѕСЂС‚Р°Р»Р°.";
$MESS["SC_HELP_CHECK_SOCNET"] = "Р§С‚РѕР±С‹ РїРѕР»СѓС‡Р°С‚СЊ РІ Р¶РёРІСѓСЋ Р»РµРЅС‚Сѓ РїРѕСЂС‚Р°Р»Р° СЃРѕРѕР±С‰РµРЅРёСЏ РёР· СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµС‚РµР№, РЅРµРѕР±С…РѕРґРёРјРѕ <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=48&LESSON_ID=3040\">РЅР°СЃС‚СЂРѕРёС‚СЊ</a> РјРѕРґСѓР»СЊ СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµСЂРІРёСЃРѕРІ, СѓРєР°Р·Р°РІ РєР»СЋС‡Рё РґР»СЏ РєР°Р¶РґРѕРіРѕ СЃРµСЂРІРёСЃР° РѕС‚РґРµР»СЊРЅРѕ. ";
$MESS["SC_HELP_CHECK_REST"] = "РњРѕРґСѓР»СЊ rest РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РґР»СЏ РёРЅС‚РµРіСЂР°С†РёРё СЃ РІРЅРµС€РЅРёРјРё РїСЂРёР»РѕР¶РµРЅСЏРјРё Рё СЂР°Р±РѕС‚С‹ СЂСЏРґР° РїСЂРёР»РѕР¶РµРЅРёР№ РёР· РњР°СЂРєРµС‚РїР»РµР№СЃ. Р’С‹ РјРѕР¶РµС‚Рµ РёРЅС‚РµРіСЂРёСЂРѕРІР°С‚СЊ СЃРІРѕРё РїСЂРёР»РѕР¶РµРЅРёСЏ РІ Р‘РёС‚СЂРёРєСЃ24 РЅР° РѕСЃРЅРѕРІРµ <a href=\"https://dev.1c-bitrix.ru/learning/course/?COURSE_ID=43&LESSON_ID=3568\" target=\"_blank\">РґРѕРєСѓРјРµРЅС‚Р°С†РёРё РґР»СЏ СЂР°Р·СЂР°Р±РѕС‚С‡РёРєРѕРІ</a>.";
$MESS["SC_HELP_CHECK_EXTRANET"] = "Р”Р»СЏ СЂР°Р±РѕС‚С‹ РјРѕРґСѓР»СЏ <a href=\"http://dev.1c-bitrix.ru/learning/course/?COURSE_ID=45&CHAPTER_ID=794\">СЌРєСЃС‚СЂР°РЅРµС‚</a> РЅРµРѕР±С…РѕРґРёРј РґРѕСЃС‚СѓРї Рє РїРѕСЂС‚Р°Р»Сѓ РёР· Р�РЅС‚РµСЂРЅРµС‚Р°. 

Р•СЃР»Рё РІС‹ РЅРµ РёСЃРїРѕР»СЊР·СѓРµС‚Рµ СЌС‚РѕС‚ РјРѕРґСѓР»СЊ, СѓРґР°Р»РёС‚Рµ РµРіРѕ РёР· <a href=\"/bitrix/admin/module_admin.php\">СЃРїРёСЃРєР° РјРѕРґСѓР»РµР№</a>.";
$MESS["SC_HELP_CHECK_WEBDAV"] = "РџСЂРѕС‚РѕРєРѕР» <a href=\"http://ru.wikipedia.org/wiki/WebDAV\">WebDAV</a> РїРѕР·РІРѕР»СЏРµС‚ СЂРµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РґРѕРєСѓРјРµРЅС‚С‹ РІ MS Office РЅРµРїРѕСЃСЂРµРґСЃС‚РІРµРЅРЅРѕ РЅР° РїРѕСЂС‚Р°Р»Рµ, РЅРµ Р·Р°РіСЂСѓР¶Р°СЏ РёС… РЅР° Р»РѕРєР°Р»СЊРЅС‹Р№ РєРѕРјРїСЊСЋС‚РµСЂ. Р”Р»СЏ СЌС‚РѕРіРѕ СЃРµСЂРІРµСЂ, РЅР° РєРѕС‚РѕСЂРѕРј СЂР°Р±РѕС‚Р°РµС‚ РїРѕСЂС‚Р°Р», РґРѕР»Р¶РµРЅ РїРµСЂРµРґР°РІР°С‚СЊ Р±РµР· РёР·РјРµРЅРµРЅРёР№ Р·Р°РїСЂРѕСЃС‹ РїРѕ СЌС‚РѕРјСѓ РїСЂРѕС‚РѕРєРѕР»Сѓ РІ СЃРєСЂРёРїС‚С‹ php. Р•СЃР»Рё С‚Р°РєРёРµ Р·Р°РїСЂРѕСЃС‹ Р±Р»РѕРєРёСЂСѓСЋС‚СЃСЏ СЃРµСЂРІРµСЂРѕРј, СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ РґРѕРєСѓРјРµРЅС‚РѕРІ РёР· MS Office СЂР°Р±РѕС‚Р°С‚СЊ РЅРµ Р±СѓРґРµС‚.

РљСЂРѕРјРµ СЌС‚РѕРіРѕ РЅСѓР¶РЅР° РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅР°СЏ <a href=\"http://dev.1c-bitrix.ru/learning/course/?COURSE_ID=45&LESSON_ID=2262#office\">РЅР°СЃС‚СЂРѕР№РєР°</a> РЅР° СЃС‚РѕСЂРѕРЅРµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ, РїСЂРѕРІРµСЂРёС‚СЊ РєРѕС‚РѕСЂСѓСЋ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РЅРµС‚.
";
$MESS["SC_HELP_CHECK_AD"] = "Р•СЃР»Рё РІ Р»РѕРєР°Р»СЊРЅРѕР№ СЃРµС‚Рё РЅР°СЃС‚СЂРѕРµРЅ Windows Active Directory РёР»Рё LDAP СЃРµСЂРІРµСЂ, Р¶РµР»Р°С‚РµР»СЊРЅРѕ <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=41&CHAPTER_ID=726\">РЅР°СЃС‚СЂРѕРёС‚СЊ</a> РёРЅС‚РµРіСЂР°С†РёСЋ СЃ AD, С‡С‚РѕР±С‹ РѕР±РµСЃРїРµС‡РёС‚СЊ РµРґРёРЅРѕРµ РјРµСЃС‚Рѕ С…СЂР°РЅРµРЅРёСЏ РїР°СЂРѕР»РµР№ Рё СЃС‚СЂСѓРєС‚СѓСЂСѓ РєРѕРјРїР°РЅРёРё.

Р”Р»СЏ СЌС‚РѕРіРѕ РІ php РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РјРѕРґСѓР»СЊ ldap.";
$MESS["SC_HELP_CHECK_NTLM"] = "<a href=\"http://wikipedia.org/wiki/SSO\">РўРµС…РЅРѕР»РѕРіРёСЏ РµРґРёРЅРѕРіРѕ РІС…РѕРґР°</a> С‚СЂРµР±СѓРµС‚ РЅР°СЃС‚СЂРѕР№РєРё СЃРїРµС†РёР°Р»СЊРЅС‹С… РјРѕРґСѓР»РµР№ РЅР° СЃС‚РѕСЂРѕРЅРµ РІРµР±-СЃРµСЂРІРµСЂР° Рё <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=32&LESSON_ID=5510\">РЅР°СЃС‚СЂРѕР№РєСѓ</a> РїРѕСЂС‚Р°Р»Р°.

Р—Р°РґР°С‡Р° РЅР°СЃС‚СЂРѕР№РєРё NTLM РІ СЃСЂРµРґРµ Linux РЅРµС‚СЂРёРІРёР°Р»СЊРЅР°, РЅРѕ РЅР° <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=37\">РІРёСЂС‚СѓР°Р»СЊРЅРѕР№ РјР°С€РёРЅРµ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;</a> СЃ РІРµСЂСЃРёРё 4.2 СЌС‚Рѕ РЅР°СЃС‚СЂРѕРµРЅРѕ, РЅСѓР¶РЅРѕ С‚РѕР»СЊРєРѕ РІРєР»СЋС‡РёС‚СЊ С‡РµСЂРµР· РјР°СЃС‚РµСЂ РЅР°СЃС‚СЂРѕР№РєРё РјР°С€РёРЅС‹.";
$MESS["SC_HELP_CHECK_TURN"] = "Р”Р»СЏ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РІРёРґРµРѕР·РІРѕРЅРєРѕРІ РЅСѓР¶РµРЅ Р±СЂР°СѓР·РµСЂ СЃ РїРѕРґРґРµСЂР¶РєРѕР№ <a href=\"http://wikipedia.org/wiki/WebRTC\">WebRTC</a> (Google Chrome СЃ 17 РІРµСЂСЃРёРё, Opera СЃ 12 РІРµСЂСЃРёРё Рё Firefox СЃ 18).

<a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=37\">Р’РёСЂС‚СѓР°Р»СЊРЅР°СЏ РјР°С€РёРЅР° &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;</a> СЃ РІРµСЂСЃРёРё 4.2 РёРјРµРµС‚ РІСЃС‚СЂРѕРµРЅРЅСѓСЋ РїРѕРґРґРµСЂР¶РєСѓ push&amp;pull.

Р•СЃР»Рё РїСЂСЏРјРѕРµ СЃРµС‚РµРІРѕРµ СЃРѕРµРґРёРЅРµРЅРёРµ Р±СЂР°СѓР·РµСЂРѕРІ РЅРµРІРѕР·РјРѕР¶РЅРѕ, РЅСѓР¶РµРЅ СЃРїРµС†РёР°Р»СЊРЅС‹Р№ TURN СЃРµСЂРІРµСЂ. РљРѕРјРїР°РЅРёСЏ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot; Р±РµСЃРїР»Р°С‚РЅРѕ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚ РґР»СЏ СЃРІРѕРёС… РєР»РёРµРЅС‚РѕРІ РЅР°СЃС‚СЂРѕРµРЅРЅС‹Р№ TURN СЃРµСЂРІРµСЂ РїРѕ Р°РґСЂРµСЃСѓ: turn.calls.bitrix24.com, РєРѕС‚РѕСЂС‹Р№ РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ. Р’С‹ РјРѕР¶РµС‚Рµ РЅР°СЃС‚СЂРѕРёС‚СЊ СЃРѕР±СЃС‚РІРµРЅРЅС‹Р№ СЃРµСЂРІРµСЂ Рё СѓРєР°Р·Р°С‚СЊ РµРіРѕ Р°РґСЂРµСЃ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РјРѕРґСѓР»СЏ &quot;РІРµР±-РјРµСЃСЃРµРЅРґР¶РµСЂ&quot; (im).";
$MESS["SC_HELP_CHECK_PUSH_BITRIX"] = "РњРѕРґСѓР»СЊ <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=41&LESSON_ID=2033\">Push and Pull</a> РѕР±РµСЃРїРµС‡РёРІР°РµС‚ РјРіРЅРѕРІРµРЅРЅСѓСЋ РїРµСЂРµРґР°С‡Сѓ СЃРѕРѕР±С‰РµРЅРёР№ РїРѕ С‚РµС…РЅРѕР»РѕРіРёРё Pull Рё РѕС‚РїСЂР°РІРєСѓ СѓРІРµРґРѕРјР»РµРЅРёР№ РЅР° РјРѕР±РёР»СЊРЅС‹Рµ СѓСЃС‚СЂРѕР№СЃС‚РІР° РїРѕ С‚РµС…РЅРѕР»РѕРіРёРё Push РІ <a href=\"http://www.1c-bitrix.ru/products/intranet/features/mobileapp.php\">РјРѕР±РёР»СЊРЅРѕРµ РїСЂРёР»РѕР¶РµРЅРёРµ 1РЎ-Р‘РёС‚СЂРёРєСЃ</a>.

РћС‚РїСЂР°РІРєР° СѓРІРµРґРѕРјР»РµРЅРёР№ РЅР° Apple Рё Android СѓСЃС‚СЂРѕР№СЃС‚РІР° РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ С‡РµСЂРµР· РµРґРёРЅС‹Р№ СЃРµСЂРІРёСЃ 1РЎ-Р‘РёС‚СЂРёРєСЃ https://cloud-messaging.bitrix24.com С‡РµСЂРµР· HTTPS.

Р”Р»СЏ СЂР°Р±РѕС‚С‹ push СѓРІРµРґРѕРјР»РµРЅРёР№ РЅР° РјРѕР±РёР»СЊРЅС‹Рµ СѓСЃС‚СЂРѕР№СЃС‚РІР° РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РґРѕСЃС‚СѓРїР° СЃ РїРѕСЂС‚Р°Р»Р° РЅР° СЌС‚РѕС‚ СЃРµСЂРІРµСЂ.
";
$MESS["SC_HELP_CHECK_ACCESS_MOBILE"] = "Р”Р»СЏ СЂР°Р±РѕС‚С‹ РјРѕР±РёР»СЊРЅРѕРіРѕ РїСЂРёР»РѕР¶РµРЅРёСЏ РЅСѓР¶РµРЅ РґРѕСЃС‚СѓРї Рє РїРѕСЂС‚Р°Р»Сѓ РёР· Р�РЅС‚РµСЂРЅРµС‚Р°.

РўРµСЃС‚ РёСЃРїРѕР»СЊР·СѓРµС‚ СЃРїРµС†РёР°Р»СЊРЅС‹Р№ СЃРµСЂРІРµСЂ checker.internal.bitrix24.com, РєРѕС‚РѕСЂС‹Р№ РїС‹С‚Р°РµС‚СЃСЏ РѕСЃСѓС‰РµСЃС‚РІРёС‚СЊ РїРѕРґРєР»СЋС‡РµРЅРёРµ Рє РїРѕСЂС‚Р°Р»Сѓ, РёСЃРїРѕР»СЊР·СѓСЏ Р°РґСЂРµСЃ РїРѕСЂС‚Р°Р»Р° РёР· Р±СЂР°СѓР·РµСЂР°. РџСЂРё СЌС‚РѕРј РЅРёРєР°РєРёРµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёРµ РґР°РЅРЅС‹Рµ РЅРµ РїРµСЂРµРґР°СЋС‚СЃСЏ РЅР° РЅР°С€ СЃРµСЂРІРµСЂ.

Р”Р»СЏ СЂР°Р±РѕС‚С‹ РјРіРЅРѕРІРµРЅРЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№ РЅРµРѕР±С…РѕРґРёРјР° С‚Р°РєР¶Рµ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РїРѕРґРєР»СЋС‡РµРЅРёСЏ Рє РїРѕСЂС‚Сѓ С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёР№ РјРѕРґСѓР»СЏ Nginx push-stream-module. РџРѕСЂС‚ РїРѕРґРєР»СЋС‡РµРЅРёСЏ Р±РµСЂРµС‚СЃСЏ РёР· РЅР°СЃС‚СЂРѕРµРє РјРѕРґСѓР»СЏ <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=41&LESSON_ID=2033\">Push and Pull</a>.";
$MESS["SC_HELP_CHECK_FAST_DOWNLOAD"] = "Р‘С‹СЃС‚СЂР°СЏ РѕС‚РґР°С‡Р° С„Р°Р№Р»РѕРІ РёСЃРїРѕР»СЊР·СѓРµС‚ РІРЅСѓС‚СЂРµРЅРЅСЋСЋ РїРµСЂРµР°РґСЂРµСЃР°С†РёСЋ <a href=\"http://wiki.nginx.org/X-accel\">Nginx</a>. Р’ СЌС‚РѕРј СЃР»СѓС‡Р°Рµ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїСЂРѕРІРµСЂРєР° РґРѕСЃС‚СѓРїР° Рє С„Р°Р№Р»Сѓ СЃСЂРµРґСЃС‚РІР°РјРё PHP, Рѕ РѕС‚РґР°С‡Р° - С‡РµСЂРµР· Nginx. 

Р РµСЃСѓСЂСЃС‹ PHP РѕСЃРІРѕР±РѕР¶РґР°СЋС‚СЃСЏ РґР»СЏ РѕР±СЂР°Р±РѕС‚РєРё СЃР»РµРґСѓСЋС‰РµРіРѕ Р·Р°РїСЂРѕСЃР°. Р­С‚Рѕ СЃСѓС‰РµСЃС‚РІРµРЅРЅРѕ РїРѕРІС‹С€Р°РµС‚ РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚СЊ РїРѕСЂС‚Р°Р»Р° РІ С†РµР»РѕРј Рё СЃРєРѕСЂРѕСЃС‚СЊ РѕС‚РґР°С‡Рё С„Р°Р№Р»РѕРІ С‡РµСЂРµР· Р‘РёС‚СЂРёРєСЃ.Р”РёСЃРє, СЂР°Р±РѕС‚Сѓ СЃ Р±РёР±Р»РёРѕС‚РµРєРѕР№ РґРѕРєСѓРјРµРЅС‚РѕРІ, РѕС‚РґР°С‡Сѓ РїСЂРёР»РѕР¶РµРЅРЅС‹С… С„Р°Р№Р»РѕРІ РёР· Р¶РёРІРѕР№ Р»РµРЅС‚С‹.

Р’ РЅР°СЃС‚СЂРѕР№РєР°С… <a href=\"/bitrix/admin/settings.php?mid=main\">РіР»Р°РІРЅРѕРіРѕ РјРѕРґСѓР»СЏ</a> РЅРµРѕР±С…РѕРґРёРјРѕ РІРєР»СЋС‡РёС‚СЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰СѓСЋ РѕРїС†РёСЋ. <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=37\">Р’РёСЂС‚СѓР°Р»СЊРЅР°СЏ РјР°С€РёРЅР° &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;</a> РёРјРµРµС‚ РїРѕРґРґРµСЂР¶РєСѓ СЌС‚РѕР№ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ.

";
$MESS["SC_HELP_CHECK_COMPRESSION"] = "РЎР¶Р°С‚РёРµ РіРѕС‚РѕРІРѕРіРѕ html РЅРµРѕР±С…РѕРґРёРјРѕ, С‡С‚РѕР±С‹ СЃРѕРєСЂР°С‚РёС‚СЊ РІСЂРµРјСЏ РїРµСЂРµРґР°С‡Рё Рё СѓРјРµРЅСЊС€РёС‚СЊ РѕР±С‰РµРµ РІСЂРµРјСЏ РѕР¶РёРґР°РЅРёСЏ РѕС‚РєСЂС‹С‚РёСЏ СЃС‚СЂР°РЅРёС†.

Р§С‚РѕР±С‹ СѓРјРµРЅСЊС€РёС‚СЊ РЅР°РіСЂСѓР·РєСѓ РЅР° СЃРµСЂРІРµСЂ, РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±РµСЃРїРµС‡РёС‚СЊ РєРѕРјРїСЂРµСЃСЃРёСЋ С‡РµСЂРµР· СЃРїРµС†РёР°Р»СЊРЅС‹Р№ РјРѕРґСѓР»СЊ РІРµР±-СЃРµСЂРІРµСЂР°. 

Р•СЃР»Рё С‚Р°РєРѕР№ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РЅРµС‚, РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ СЃР¶Р°С‚РёРµ РјРѕРґСѓР»РµРј Р‘РёС‚СЂРёРєСЃ compression, РёРЅР°С‡Рµ РјРѕРґСѓР»СЊ compression РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ <a href=\"/bitrix/admin/module_admin.php\">РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ</a>.";
$MESS["SC_HELP_CHECK_ACCESS_DOCS"] = "Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° Рё СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚РѕРІ С‡РµСЂРµР· Google Docs РёР»Рё MS Office Online РґР»СЏ СЌС‚РёС… СЃРµСЂРІРёСЃРѕРІ СЃРѕР·РґР°РµС‚СЃСЏ СЃРїРµС†РёР°Р»СЊРЅР°СЏ РІРЅРµС€РЅСЏСЏ СЃСЃС‹Р»РєР°, РїРѕ РєРѕС‚РѕСЂРѕР№ РѕРЅРё Р·Р°Р±РёСЂР°СЋС‚ РґРѕРєСѓРјРµРЅС‚. РЎ С†РµР»СЊСЋ Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё СЃСЃС‹Р»РєР° РёРјРµРµС‚ СѓРЅРёРєР°Р»СЊРЅС‹Р№ РІРёРґ Рё СѓРґР°Р»СЏРµС‚СЃСЏ СЃСЂР°Р·Сѓ РїРѕСЃР»Рµ Р·Р°РєСЂС‹С‚РёСЏ РґРѕРєСѓРјРµРЅС‚Р°.

Р§С‚РѕР±С‹ СЌС‚РѕС‚ РјРµС…Р°РЅРёР·Рј РєРѕСЂСЂРµРєС‚РЅРѕ СЂР°Р±РѕС‚Р°Р», РЅРµРѕР±С…РѕРґРёРјРѕ РЅР°Р»РёС‡РёРµ Рє РїРѕСЂС‚Р°Р»Сѓ РґРѕСЃС‚СѓРїР° РёР· Р�РЅС‚РµСЂРЅРµС‚Р°.";
$MESS["SC_HELP_CHECK_SEARCH"] = "Р”Р»СЏ РїРѕРёСЃРєР° РїРѕ СЃРѕРґРµСЂР¶РёРјРѕРјСѓ РґРѕРєСѓРјРµРЅС‚РѕРІ С‚СЂРµР±СѓРµС‚СЃСЏ <a href=\"http://dev.1c-bitrix.ru/learning/course/?COURSE_ID=48&CHAPTER_ID=04759\">РЅР°СЃС‚СЂРѕР№РєР°</a> РІРЅРµС€РЅРёС… РёРЅСЃС‚СЂСѓРјРµРЅС‚РѕРІ. Р’ РЅР°СЃС‚СЂРѕР№РєР°С… РјРѕРґСѓР»СЏ <a href=\"/bitrix/admin/settings.php?mid=intranet\">intranet</a> РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ СѓРєР°Р·Р°РЅС‹ РєРѕСЂСЂРµРєС‚РЅС‹Рµ РїСѓС‚Рё Рє СЌС‚РёРј РїСЂРёР»РѕР¶РµРЅРёСЏРј. Р�РЅР°С‡Рµ РїРѕРёСЃРє РґРѕРєСѓРјРµРЅС‚РѕРІ РЅР° РїРѕСЂС‚Р°Р»Рµ РІРѕР·РјРѕР¶РµРЅ С‚РѕР»СЊРєРѕ РїРѕ РёРјРµРЅРё С„Р°Р№Р»Р°.



<a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=37\">Р’РёСЂС‚СѓР°Р»СЊРЅР°СЏ РјР°С€РёРЅР° &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;</a> РёРјРµРµС‚ РїРѕРґРґРµСЂР¶РєСѓ СЌС‚РѕР№ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ.";
$MESS["MAIN_SC_AGENTS_CRON"] = "Р’С‹РїРѕР»РЅРµРЅРёРµ Р°РіРµРЅС‚РѕРІ РЅР° cron";
$MESS["MAIN_SC_PERF_TEST"] = "РћС†РµРЅРєР° РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё СЃРµСЂРІРµСЂР°";
$MESS["MAIN_SC_COMP_DISABLED"] = "РљРѕРјРїСЂРµСЃСЃРёСЏ РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚СЃСЏ СЃРµСЂРІРµСЂРѕРј, РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ СЃР¶Р°С‚РёРµ РЅР° php РјРѕРґСѓР»РµРј compression";
$MESS["MAIN_SC_COMP_DISABLED_MOD"] = "РљРѕРјРїСЂРµСЃСЃРёСЏ РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚СЃСЏ СЃРµСЂРІРµСЂРѕРј, РјРѕРґСѓР»СЊ РєРѕРјРїСЂРµСЃСЃРёРё РІС‹РєР»СЋС‡РµРЅ";
$MESS["MAIN_SC_ENABLED"] = "РљРѕРјРїСЂРµСЃСЃРёСЏ РїРѕРґРґРµСЂР¶РёРІР°РµС‚СЃСЏ СЃРµСЂРІРµСЂРѕРј, РЅРµРѕР±С…РѕРґРёРјРѕ СѓРґР°Р»РёС‚СЊ РјРѕРґСѓР»СЊ compression";
$MESS["MAIN_SC_ENABLED_MOD"] = "Р Р°Р±РѕС‚Р°РµС‚: РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ СЃР¶Р°С‚РёРµ РјРѕРґСѓР»РµРј СЃРµСЂРІРµСЂР°";
$MESS["MAIN_SC_TEST_SSL1"] = "Р‘РµР·РѕРїР°СЃРЅРѕРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ HTTPS СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ, РЅРѕ РІР°Р»РёРґРЅРѕСЃС‚СЊ SSL СЃРµСЂС‚РёС„РёРєР°С‚Р° РїСЂРѕРІРµСЂРёС‚СЊ РЅРµ СѓРґР°Р»РѕСЃСЊ РёР·-Р·Р° С‚РѕРіРѕ, С‡С‚Рѕ РЅРµ РїРѕР»СѓС‡РµРЅ Р°РєС‚СѓР°Р»СЊРЅС‹Р№ СЃРїРёСЃРѕРє С†РµРЅС‚СЂРѕРІ СЃРµСЂС‚РёС„РёРєР°С†РёРё СЃ СЃР°Р№С‚Р° &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;";
$MESS["MAIN_SC_TEST_SSL_WARN"] = "Р‘РµР·РѕРїР°СЃРЅРѕРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ РЅРµ СѓРґР°Р»РѕСЃСЊ, РІРѕР·РјРѕР¶РЅС‹ РїСЂРѕР±Р»РµРјС‹ РІ РёРЅС‚РµРіСЂР°С†РёРё СЃ РІРЅРµС€РЅРёРјРё РїСЂРёР»РѕР¶РµРЅРёСЏРјРё";
$MESS["MAIN_SC_SSL_NOT_VALID"] = "РЎРµСЂРІРµСЂ РёРјРµРµС‚ РЅРµРІР°Р»РёРґРЅС‹Р№ SSL СЃРµСЂС‚РёС„РёРєР°С‚, РІРѕР·РјРѕР¶РЅС‹ РїСЂРѕР±Р»РµРјС‹ РІ РёРЅС‚РµРіСЂР°С†РёРё СЃ РІРЅРµС€РЅРёРјРё РїСЂРёР»РѕР¶РµРЅРёСЏРјРё";
$MESS["MAIN_SC_PATH_PUB"] = "РџСѓС‚СЊ РґР»СЏ РїСѓР±Р»РёРєР°С†РёРё СЃРѕРѕР±С‰РµРЅРёР№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РјРѕРґСѓР»СЏ Push and Pull РЅРµРєРѕСЂСЂРµРєС‚РµРЅ";
$MESS["MAIN_SC_PATH_SUB"] = "РџСѓС‚СЊ РґР»СЏ С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёР№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РјРѕРґСѓР»СЏ Push and Pull РЅРµРєРѕСЂСЂРµРєС‚РµРЅ";
$MESS["MAIN_SC_STREAM_DISABLED"] = "Р’С‹РєР»СЋС‡РµРЅР° РѕРїС†РёСЏ nginx-push-stream-module РІ РЅР°СЃС‚СЂРѕР№РєР°С… РјРѕРґСѓР»СЏ Push and Pull. ";
$MESS["MAIN_SC_PULL_NOT_REGISTERED"] = "РћС€РёР±РєР° СЂРµРіРёСЃС‚СЂР°С†РёРё РЅР° Push СЃРµСЂРІРµСЂРµ, РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРЅРѕРј 1РЎ-Р‘РёС‚СЂРёРєСЃ";
$MESS["MAIN_NO_PULL"] = "РњРѕРґСѓР»СЊ Push and Pull РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ. ";
$MESS["MAIN_NO_PULL_MODULE"] = "РњРѕРґСѓР»СЊ Push and Pull РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ. PUSH СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅРµ Р±СѓРґСѓС‚ РїСЂРёС…РѕРґРёС‚СЊ РЅР° РјРѕР±РёР»СЊРЅС‹Рµ СѓСЃС‚СЂРѕР№СЃС‚РІР°.";
$MESS["MAIN_NO_OPTION_PULL"] = "РќРµ РІРєР»СЋС‡РµРЅР° РѕРїС†РёСЏ РјРѕРґСѓР»СЏ Push and Pull РѕС‚РїСЂР°РІРєРё PUSH СѓРІРµРґРѕРјР»РµРЅРёР№. PUSH СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅРµ Р±СѓРґСѓС‚ РїСЂРёС…РѕРґРёС‚СЊ РЅР° РјРѕР±РёР»СЊРЅС‹Рµ СѓСЃС‚СЂРѕР№СЃС‚РІР°.";
$MESS["MAIN_WRONG_ANSWER_PULL"] = "РџРѕР»СѓС‡РµРЅ РЅРµРёР·РІРµСЃС‚РЅС‹Р№ РѕС‚РІРµС‚ РѕС‚ PUSH СЃРµСЂРІРµСЂР°";
$MESS["MAIN_TMP_FILE_ERROR"] = "РќРµ СѓРґР°Р»РѕСЃСЊ СЃРѕР·РґР°С‚СЊ РІСЂРµРјРµРЅРЅС‹Р№ С„Р°Р№Р» РґР»СЏ С‚РµСЃС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS["MAIN_FAST_DOWNLOAD_SUPPORT"] = "РџРѕРґРґРµСЂР¶РєР° Р±С‹СЃС‚СЂРѕР№ РѕС‚РґР°С‡Рё С„Р°Р№Р»РѕРІ С‡РµСЂРµР· Nginx РґРѕСЃС‚СѓРїРЅР°, РЅРѕ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰Р°СЏ РѕРїС†РёСЏ РІС‹РєР»СЋС‡РµРЅР° РІ РЅР°СЃС‚СЂРѕР№РєР°С… РіР»Р°РІРЅРѕРіРѕ РјРѕРґСѓР»СЏ.";
$MESS["MAIN_FAST_DOWNLOAD_ERROR"] = "РџРѕРґРґРµСЂР¶РєР° Р±С‹СЃС‚СЂРѕР№ РѕС‚РґР°С‡Рё С„Р°Р№Р»РѕРІ С‡РµСЂРµР· Nginx РЅРµ РґРѕСЃС‚СѓРїРЅР°, РЅРѕ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰Р°СЏ РѕРїС†РёСЏ РІРєР»СЋС‡РµРЅР° РІ РЅР°СЃС‚СЂРѕР№РєР°С… РіР»Р°РІРЅРѕРіРѕ РјРѕРґСѓР»СЏ.";
$MESS["MAIN_PERF_VERY_LOW"] = "РќРµРґРѕРїСѓСЃС‚РёРјРѕ РЅРёР·РєР°СЏ";
$MESS["MAIN_PERF_LOW"] = "РќРёР·РєР°СЏ";
$MESS["MAIN_PERF_MID"] = "РЎСЂРµРґРЅСЏСЏ";
$MESS["MAIN_PERF_HIGH"] = "Р’С‹СЃРѕРєР°СЏ";
$MESS["MAIN_PAGES_PER_SECOND"] = "СЃС‚СЂР°РЅРёС† РІ СЃРµРєСѓРЅРґСѓ";
$MESS["MAIN_BX_CRONTAB_DEFINED"] = "РћРїСЂРµРґРµР»РµРЅР° РєРѕРЅСЃС‚Р°РЅС‚Р° BX_CRONTAB, РѕРЅР° РјРѕР¶РµС‚ РѕРїСЂРµРґРµР»СЏС‚СЊСЃСЏ С‚РѕР»СЊРєРѕ РІ СЃРєСЂРёРїС‚Р°С…, СЂР°Р±РѕС‚Р°СЋС‰РёС… РЅР° cron.";
$MESS["MAIN_CRON_NO_START"] = "РќРµ РЅР°СЃС‚СЂРѕРµРЅ Р·Р°РїСѓСЃРє cron_events.php РЅР° cron, РїРѕСЃР»РµРґРЅРёР№ Р°РіРµРЅС‚ РѕС‚СЂР°Р±РѕС‚Р°Р» Р±РѕР»СЊС€Рµ СЃСѓС‚РѕРє РЅР°Р·Р°Рґ.";
$MESS["MAIN_AGENTS_HITS"] = "РђРіРµРЅС‚С‹ РІС‹РїРѕР»РЅСЏСЋС‚СЃСЏ РЅР° С…РёС‚Р°С…, СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ РїРµСЂРµРІРµСЃС‚Рё РІС‹РїРѕР»РЅРµРЅРёРµ Р°РіРµРЅС‚РѕРІ РЅР° cron";
$MESS["SC_GR_EXTENDED"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ С„СѓРЅРєС†РёРё";
$MESS["SC_GR_MYSQL"] = "РўРµСЃС‚РёСЂРѕРІР°РЅРёРµ Р±Р°Р·С‹ РґР°РЅРЅС‹С…";
$MESS["SC_GR_FIX"] = "Р�СЃРїСЂР°РІР»РµРЅРёРµ РѕС€РёР±РѕРє";
$MESS["SC_WARN"] = "РќРµ РЅР°СЃС‚СЂРѕРµРЅРѕ";
$MESS["SC_PORTAL_WORK"] = "Р Р°Р±РѕС‚Р° РїРѕСЂС‚Р°Р»Р°";
$MESS["SC_PORTAL_WORK_DESC"] = "Р Р°Р±РѕС‚Р° РєРѕСЂРїРѕСЂР°С‚РёРІРЅРѕРіРѕ РїРѕСЂС‚Р°Р»Р°";
$MESS["SC_FULL_CP_TEST"] = "РџРѕР»РЅРѕРµ С‚РµСЃС‚РёСЂРѕРІР°РЅРёРµ СЃРёСЃС‚РµРјС‹";
$MESS["SC_SYSTEM_TEST"] = "РџСЂРѕРІРµСЂРєР° СЃРёСЃС‚РµРјС‹";
$MESS["SC_ERRORS_NOT_FOUND"] = "РћС€РёР±РѕРє&nbsp;РЅРµ&nbsp;РІС‹СЏРІР»РµРЅРѕ";
$MESS["SC_ERRORS_FOUND"] = "Р’С‹СЏРІР»РµРЅС‹&nbsp;РѕС€РёР±РєРё";
$MESS["SC_WARNINGS_FOUND"] = "РћС€РёР±РѕРє РЅРµ РІС‹СЏРІР»РµРЅРѕ, РЅРѕ РµСЃС‚СЊ Р·Р°РјРµС‡Р°РЅРёСЏ";
$MESS["SC_TESTING1"] = "РўРµСЃС‚РёСЂСѓРµРј...";
$MESS["SC_HELP"] = "РџРѕРјРѕС‰СЊ.";
$MESS["SC_TEST_START"] = "Р’С‹РїРѕР»РЅРёС‚СЊ РїСЂРѕРІРµСЂРєСѓ";
$MESS["MAIN_SC_GENERAL"] = "РћР±С‰Р°СЏ СЂР°Р±РѕС‚Р° РїРѕСЂС‚Р°Р»Р°";
$MESS["MAIN_SC_GENERAL_SITE"] = "РћР±С‰Р°СЏ СЂР°Р±РѕС‚Р° СЃР°Р№С‚Р°";
$MESS["MAIN_SC_BUSINESS"] = "Р‘РёР·РЅРµСЃ-С„СѓРЅРєС†РёРё РїРѕСЂС‚Р°Р»Р°";
$MESS["MAIN_SC_REAL_TIME"] = "Р РµР°Р»СЊРЅС‹Р№ СЂРµР¶РёРј РєРѕРјРјСѓРЅРёРєР°С†РёР№ Рё РІРёРґРµРѕР·РІРѕРЅРєРё";
$MESS["MAIN_SC_EXTERNAL_CALLS"] = "Р’РёРґРµРѕР·РІРѕРЅРєРё РёР· РІРЅРµС€РЅРµР№ СЃРµС‚Рё";
$MESS["MAIN_SC_WARNINGS"] = "СѓРІРµРґРѕРјР»РµРЅРёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏРј РЅР° РјРѕР±РёР»СЊРЅС‹Рµ СѓСЃС‚СЂРѕР№СЃС‚РІР°";
$MESS["MAIN_SC_FAST_FILES_TEST"] = "Р‘С‹СЃС‚СЂР°СЏ СЂР°Р±РѕС‚Р° СЃ С„Р°Р№Р»Р°РјРё Рё РґРѕРєСѓРјРµРЅС‚Р°РјРё";
$MESS["MAIN_SC_COMPRESSION_TEST"] = "РЈСЃРєРѕСЂРµРЅРёРµ РѕС‚РєСЂС‹С‚РёСЏ СЃС‚СЂР°РЅРёС†";
$MESS["MAIN_SC_MAIL_TEST"] = "РћС‚РїСЂР°РІРєР° РїРѕС‡С‚РѕРІС‹С… СѓРІРµРґРѕРјР»РµРЅРёР№";
$MESS["MAIN_SC_CLOUD_TEST"] = "Р”РѕСЃС‚СѓРї Рє РѕР±Р»Р°С‡РЅС‹Рј СЃРµСЂРІРёСЃР°Рј 1РЎ-Р‘РёС‚СЂРёРєСЃ";
$MESS["MAIN_SC_EXTERNAL_APPS_TEST"] = "Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ РІРЅРµС€РЅРёРјРё РїСЂРёР»РѕР¶РµРЅРёСЏРјРё (MS Office, Outlook, Exchange) С‡РµСЂРµР· Р±РµР·РѕРїР°СЃРЅРѕРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ Рє РїРѕСЂС‚Р°Р»Сѓ";
$MESS["MAIN_SC_TEST_IS_INCORRECT"] = "РўРµСЃС‚ РЅРµ РѕС‚СЂР°Р±РѕС‚Р°Р» РєРѕСЂСЂРµРєС‚РЅРѕ";
$MESS["MAIN_SC_SOME_WARNING"] = "Р—Р°РјРµС‡Р°РЅРёРµ";
$MESS["MAIN_SC_MCRYPT"] = "Р¤СѓРЅРєС†РёРё С€РёС„СЂРѕРІР°РЅРёСЏ";
$MESS["MAIN_SC_ALL_MODULES"] = "Р’СЃРµ РЅРµРѕР±С…РѕРґРёРјС‹Рµ РјРѕРґСѓР»Рё СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹";
$MESS["MAIN_SC_ERROR_PRECISION"] = "РџР°СЂР°РјРµС‚СЂ precision РёРјРµРµС‚ РЅРµРІРµСЂРЅРѕРµ Р·РЅР°С‡РµРЅРёРµ";
$MESS["MAIN_SC_CANT_CHANGE"] = "РќРµС‚ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РёР·РјРµРЅРёС‚СЊ Р·РЅР°С‡РµРЅРёРµ pcre.backtrack_limit С‡РµСЂРµР· ini_set";
$MESS["MAIN_SC_CORRECT_SETTINGS"] = "РќР°СЃС‚СЂРѕР№РєРё РїСЂР°РІРёР»СЊРЅС‹Рµ";
$MESS["MAIN_IS_CORRECT"] = "РљРѕСЂСЂРµРєС‚РЅС‹Рµ";
$MESS["MAIN_SC_NO_ACCESS"] = "РќРµС‚ РґРѕСЃС‚СѓРїР° Рє СЃР°Р№С‚Сѓ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;, РЅРµ Р±СѓРґРµС‚ СЂР°Р±РѕС‚Р°С‚СЊ СЃРёСЃС‚РµРјР° РѕР±РЅРѕРІР»РµРЅРёР№ Рё РѕР±Р»Р°С‡РЅС‹Рµ СЃРµСЂРІРёСЃС‹ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ";
$MESS["MAIN_SC_ABS"] = "РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚";
$MESS["MAIN_SC_CORRECT"] = "РџСЂР°РІРёР»СЊРЅС‹Рµ";
$MESS["MAIN_SC_NO_IM"] = "РњРѕРґСѓР»СЊ РІРµР±-РјРµСЃСЃРµРЅРґР¶РµСЂ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["MAIN_SC_AVAIL"] = "Р”РѕСЃС‚СѓРїРЅС‹";
$MESS["MAIN_SC_NOT_AVAIL"] = "РќРµ РґРѕСЃС‚СѓРїРЅС‹";
$MESS["MAIN_SC_NOT_SUPPORTED"] = "Р­С‚Р° РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚СЃСЏ СЃРµСЂРІРµСЂРѕРј";
$MESS["MAIN_SC_NO_CONFLICT"] = "РљРѕРЅС„Р»РёРєС‚РѕРІ РЅРµ РІС‹СЏРІР»РµРЅРѕ";
$MESS["MAIN_SC_ABSENT_ALL"] = "РћС‚СЃСѓС‚СЃС‚РІСѓСЋС‚";
$MESS["MAIN_SC_REQUIRED_MODS_DESC"] = "РџСЂРѕРІРµСЂСЏРµС‚СЃСЏ РЅР°Р»РёС‡РёРµ РЅРµРѕР±С…РѕРґРёРјС‹С… РјРѕРґСѓР»РµР№ Рё Р±Р°Р·РѕРІС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё СЃРёСЃС‚РµРјС‹ РґР»СЏ СЂР°Р±РѕС‚С‹ РїРѕСЂС‚Р°Р»Р°. Р‘РµР· СЌС‚РѕРіРѕ СЂР°Р±РѕС‚Р° РїРѕСЂС‚Р°Р»Р° РЅРµ РіР°СЂР°РЅС‚РёСЂСѓРµС‚СЃСЏ.";
$MESS["MAIN_SC_CORRECT_DESC"] = "Р§С‚РѕР±С‹ РѕР±РµСЃРїРµС‡РёС‚СЊ РєРѕСЂСЂРµРєС‚РЅСѓСЋ СЂР°Р±РѕС‚Сѓ РїРѕСЂС‚Р°Р»Р°, РЅСѓР¶РЅС‹ СЃРїРµС†РёР°Р»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё СЃРµСЂРІРµСЂРЅРѕРіРѕ РѕРєСЂСѓР¶РµРЅРёСЏ. РќР° <a href=\"http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=37\">РІРёСЂС‚СѓР°Р»СЊРЅРѕР№ РјР°С€РёРЅРµ &quot;1РЎ-Р‘РёС‚СЂРёРєСЃ&quot;</a> СЌС‚Рё РЅР°СЃС‚СЂРѕР№РєРё СЃРґРµР»Р°РЅС‹ РїРѕ-СѓРјРѕР»С‡Р°РЅРёСЋ. Р•СЃР»Рё РЅСѓР¶РЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё РЅРµ РІС‹РїРѕР»РЅРµРЅС‹, С‡Р°СЃС‚СЊ С„СѓРЅРєС†РёРѕРЅР°Р»Р° РїРѕСЂС‚Р°Р»Р° Р±СѓРґРµС‚ СЂР°Р±РѕС‚Р°С‚СЊ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ.";
$MESS["MAIN_SC_GOT_ERRORS"] = "РћР±РЅР°СЂСѓР¶РµРЅС‹ РѕС€РёР±РєРё РІ СЂР°Р±РѕС‚Рµ РєРѕСЂРїРѕСЂР°С‚РёРІРЅРѕРіРѕ РїРѕСЂС‚Р°Р»Р°. <a href=\"#LINK#\">РџСЂРѕРІРµСЂРёС‚СЊ Рё РёСЃРїСЂР°РІРёС‚СЊ.</a>";
$MESS["MAIN_SC_SITE_GOT_ERRORS"] = "РћР±РЅР°СЂСѓР¶РµРЅС‹ РѕС€РёР±РєРё РІ СЂР°Р±РѕС‚Рµ СЃР°Р№С‚Р°. <a href=\"#LINK#\">РџСЂРѕРІРµСЂРёС‚СЊ Рё РёСЃРїСЂР°РІРёС‚СЊ.</a>";
$MESS["MAIN_SC_FULL_TEST_DESC"] = "РџРѕР»РЅР°СЏ РїСЂРѕРІРµСЂРєР° СЃРёСЃС‚РµРјС‹ РїРѕРјРѕРіР°РµС‚ РЅР°Р№С‚Рё РїСЂРёС‡РёРЅС‹ РїСЂРѕР±Р»РµРј РІ СЂР°Р±РѕС‚Рµ СЃР°Р№С‚Р° Рё РёР·Р±РµР¶Р°С‚СЊ РїРѕСЏРІР»РµРЅРёРµ РѕС€РёР±РѕРє РІ РґР°Р»СЊРЅРµР№С€РµРј. РЎРїСЂР°РІРєР° РїРѕ РєР°Р¶РґРѕРјСѓ С‚РµСЃС‚Сѓ РїРѕРјРѕР¶РµС‚ СѓСЃС‚СЂР°РЅРёС‚СЊ РїСЂРёС‡РёРЅСѓ РѕС€РёР±РєРё.";
$MESS["MAIN_SC_SYSTEST_LOG"] = "Р–СѓСЂРЅР°Р» РїСЂРѕРІРµСЂРєРё СЃРёСЃС‚РµРјС‹";
$MESS["MAIN_SC_TEST_RESULT"] = "Р РµР·СѓР»СЊС‚Р°С‚ С‚РµСЃС‚Р°:";
$MESS["MAIN_SC_ALL_FUNCS_TESTED"] = "Р’СЃРµ С„СѓРЅРєС†РёРё РїРѕСЂС‚Р°Р»Р° РїСЂРѕРІРµСЂРµРЅС‹ Рё СЂР°Р±РѕС‚Р°СЋС‚ РїСЂР°РІРёР»СЊРЅРѕ";
$MESS["MAIN_SC_FUNC_WORKS_FINE"] = "Р¤СѓРЅРєС†РёСЏ СЂР°Р±РѕС‚Р°РµС‚ РїСЂР°РІРёР»СЊРЅРѕ";
$MESS["MAIN_SC_FUNC_WORKS_PARTIAL"] = "Р¤СѓРЅРєС†РёСЏ СЂР°Р±РѕС‚Р°РµС‚ С‡Р°СЃС‚РёС‡РЅРѕ РЅРµРїСЂР°РІРёР»СЊРЅРѕ, Р¶РµР»Р°С‚РµР»СЊРЅРѕ СѓСЃС‚СЂР°РЅРёС‚СЊ РѕС€РёР±РєРё";
$MESS["MAIN_SC_FUNC_WORKS_WRONG"] = "Р¤СѓРЅРєС†РёСЏ СЂР°Р±РѕС‚Р°РµС‚ РЅРµРїСЂР°РІРёР»СЊРЅРѕ, С‚СЂРµР±СѓРµС‚СЃСЏ СѓСЃС‚СЂР°РЅРёС‚СЊ РѕС€РёР±РєРё";
$MESS["MAIN_SC_TEST_CHAT"] = "Р‘РёР·РЅРµСЃ-С‡Р°С‚ РІ СЂРµР°Р»СЊРЅРѕРј РІСЂРµРјРµРЅРё";
$MESS["MAIN_SC_TEST_COMMENTS"] = "Р–РёРІС‹Рµ РєРѕРјРјРµРЅС‚Р°СЂРёРё РІ Р»РµРЅС‚Рµ СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["MAIN_SC_TEST_VIDEO"] = "Р’РёРґРµРѕР·РІРѕРЅРєРё";
$MESS["MAIN_SC_TEST_MOBILE"] = "РњРѕР±РёР»СЊРЅРѕРµ РїСЂРёР»РѕР¶РµРЅРёРµ Р‘РёС‚СЂРёРєСЃ24";
$MESS["MAIN_SC_TEST_MAIL_PUSH"] = "РџСѓР±Р»РёРєР°С†РёСЏ СЃРѕРѕР±С‰РµРЅРёР№ РІ Р¶РёРІСѓСЋ Р»РµРЅС‚Сѓ РёР· РїРѕС‡С‚С‹";
$MESS["MAIN_SC_TEST_PUSH"] = "РЈРІРµРґРѕРјР»РµРЅРёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏРј РЅР° РјРѕР±РёР»СЊРЅС‹Рµ СѓСЃС‚СЂРѕР№СЃС‚РІР° (push СѓРІРµРґРѕРјР»РµРЅРёСЏ)";
$MESS["MAIN_SC_TEST_DOCS"] = "Р Р°Р±РѕС‚Р° СЃ РґРѕРєСѓРјРµРЅС‚Р°РјРё С‡РµСЂРµР· Google Docs Рё MS Office Online";
$MESS["MAIN_SC_TEST_FAST_FILES"] = "Р‘РёС‚СЂРёРєСЃ24.Р”РёСЃРє. Р‘С‹СЃС‚СЂР°СЏ СЂР°Р±РѕС‚Р° СЃ С„Р°Р№Р»Р°РјРё";
$MESS["MAIN_SC_TEST_SEARCH_CONTENTS"] = "РџРѕРёСЃРє РїРѕ СЃРѕРґРµСЂР¶РёРјРѕРјСѓ РґРѕРєСѓРјРµРЅС‚РѕРІ";
$MESS["MAIN_SC_TEST_MAIL_INTEGRATION"] = "Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ РїРѕС‡С‚РѕР№ РІРЅСѓС‚СЂРё РєРѕРјРїР°РЅРёРё";
$MESS["MAIN_SC_TEST_SOCNET_INTEGRATION"] = "Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ СЃРѕС†СЃРµС‚СЏРјРё";
$MESS["MAIN_SC_TEST_REST"] = "Р Р°Р±РѕС‚Р° СЃ REST API";
$MESS["MAIN_SC_EXTRANET_ACCESS"] = "Р”РѕСЃС‚СѓРї СЃРЅР°СЂСѓР¶Рё Рє Р­РєСЃС‚СЂР°РЅРµС‚";
$MESS["MAIN_SC_WINDOWS_ENV"] = "Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ Windows РѕРєСЂСѓР¶РµРЅРёРµРј";
$MESS["MAIN_SC_DOCS_EDIT_MS_OFFICE"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ РґРѕРєСѓРјРµРЅС‚РѕРІ РІ MS Office";
$MESS["MAIN_SC_TEST_LDAP"] = "Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ Active Directory";
$MESS["MAIN_SC_TEST_NTLM"] = "Р•РґРёРЅР°СЏ Р°РІС‚РѕСЂРёР·Р°С†РёСЏ РІ Windows СЃРµС‚Рё (NTLM)";
$MESS["MAIN_SC_PERFORM"] = "РџСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚СЊ";
$MESS["MAIN_SC_MAIL_IS_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ РїРѕС‡С‚С‹ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["MAIN_SC_MAIL_INTEGRATION"] = "Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ РІРЅРµС€РЅРёРјРё РїРѕС‡С‚РѕРІС‹РјРё СЃРµСЂРІРёСЃР°РјРё РґРѕСЃС‚СѓРїРЅР°, РЅРѕ РЅРё РѕРґРёРЅ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ РІС‹РїРѕР»РЅРёР» РЅР°СЃС‚СЂРѕР№РєСѓ";
$MESS["MAIN_SC_NO_SOCIAL_MODULE"] = "РќРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РјРѕРґСѓР»СЊ СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµСЂРІРёСЃРѕРІ";
$MESS["MAIN_SC_NO_REST_MODULE"] = "РќРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РјРѕРґСѓР»СЊ rest";
$MESS["MAIN_SC_NO_SOCIAL_SERVICES"] = "РќРµ РЅР°СЃС‚СЂРѕРµРЅ РЅРё РѕРґРёРЅ СЃРѕС†РёР°Р»СЊРЅС‹Р№ СЃРµСЂРІРёСЃ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РјРѕРґСѓР»СЏ СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµСЂРІРёСЃРѕРІ";
$MESS["MAIN_SC_NO_SOCIAL_SERVICES_24NET"] = "РќРµ РЅР°СЃС‚СЂРѕРµРЅР° РёРЅС‚РµРіСЂР°С†РёСЏ СЃ bitrix24.net РІ РЅР°СЃС‚СЂРѕР№РєР°С… РјРѕРґСѓР»СЏ СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµСЂРІРёСЃРѕРІ";
$MESS["MAIN_SC_NO_LDAP_MODULE"] = "РњРѕРґСѓР»СЊ ldap РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["MAIN_SC_NO_LDAP_INTEGRATION"] = "Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ AD СЃРµСЂРІРµСЂРѕРј РЅРµ РЅР°СЃС‚СЂРѕРµРЅР°";
$MESS["MAIN_SC_OPTION_SWITCHED_OFF"] = "Р’С‹РєР»СЋС‡РµРЅР° РѕРїС†РёСЏ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ NTLM Р°РІС‚РѕСЂРёР·Р°С†РёРё РІ РЅР°СЃС‚СЂРѕР№РєР°С… РјРѕРґСѓР»СЏ ldap";
$MESS["MAIN_SC_NTLM_SUCCESS"] = "РђРІС‚РѕСЂРёР·Р°С†РёСЏ NTLM СЂР°Р±РѕС‚Р°РµС‚, С‚РµРєСѓС‰РёР№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ: ";
$MESS["MAIN_SC_NO_NTLM"] = "РўРµРєСѓС‰РµРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ РЅРµ РёСЃРїРѕР»СЊР·СѓРµС‚ NTLM Р°РІС‚РѕСЂРёР·Р°С†РёСЋ";
$MESS["MAIN_SC_NO_PUSH_STREAM_CONNECTION"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕРґРєР»СЋС‡РёС‚СЊСЃСЏ Рє РјРѕРґСѓР»СЋ nginx-push-stream РѕС‚РїСЂР°РІРєРё РјРіРЅРѕРІРµРЅРЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["MAIN_SC_NO_SUB_CONNECTION"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕРґРєР»СЋС‡РёС‚СЊСЃСЏ Рє РјРѕРґСѓР»СЋ nginx-push-stream С‡С‚РµРЅРёСЏ РјРіРЅРѕРІРµРЅРЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["MAIN_SC_PUSH_INCORRECT"] = "РњРѕРґСѓР»СЊ #MODULE# СЂР°Р±РѕС‚Р°РµС‚ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ";
$MESS["MAIN_SC_NO_PUSH_STREAM"] = "РќРµ РЅР°СЃС‚СЂРѕРµРЅ РјРѕРґСѓР»СЊ nginx push-stream, РєРѕС‚РѕСЂС‹Р№ РЅРµРѕР±С…РѕРґРёРј РґР»СЏ РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ РІ Р¶РёРІРѕР№ Р»РµРЅС‚Рµ РІ СЂРµР°Р»СЊРЅРѕРј СЂРµР¶РёРјРµ РІСЂРµРјРµРЅРё";
$MESS["MAIN_SC_NO_PUSH_STREAM_VIDEO"] = "РќРµ РЅР°СЃС‚СЂРѕРµРЅ РјРѕРґСѓР»СЊ nginx push-stream, РєРѕС‚РѕСЂС‹Р№ РЅРµРѕР±С…РѕРґРёРј РґР»СЏ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РІРёРґРµРѕР·РІРѕРЅРєРѕРІ";
$MESS["MAIN_SC_NO_EXTERNAL_ACCESS_MOB"] = "Р¤СѓРЅРєС†РёСЏ РЅРµРґРѕСЃС‚СѓРїРЅР° РёР·-Р·Р° РЅРµРІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїРѕРґРєР»СЋС‡РёС‚СЊСЃСЏ Рє РїРѕСЂС‚Р°Р»Сѓ СЃРЅР°СЂСѓР¶Рё РёР· РјРѕР±РёР»СЊРЅРѕРіРѕ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["MAIN_SC_NO_EXTERNAL_ACCESS_"] = "Р¤СѓРЅРєС†РёСЏ РЅРµРґРѕСЃС‚СѓРїРЅР° РёР·-Р·Р° РЅРµРІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїРѕРґРєР»СЋС‡РёС‚СЊСЃСЏ Рє РїРѕСЂС‚Р°Р»Сѓ СЃРЅР°СЂСѓР¶Рё";
$MESS["MAIN_SC_NO_EXTRANET_CONNECT"] = "Р­РєСЃС‚СЂР°РЅРµС‚ РЅРµ СЂР°Р±РѕС‚Р°РµС‚ РєРѕСЂСЂРµРєС‚РЅРѕ С‚.Рє. РїРѕСЂС‚Р°Р» РЅРµ РґРѕСЃС‚СѓРїРµРЅ РёР· Р�РЅС‚РµСЂРЅРµС‚Р°";
$MESS["MAIN_SC_NO_WEBDAV_MODULE"] = "РњРѕРґСѓР»СЊ Р±РёР±Р»РёРѕС‚РµРєРё РґРѕРєСѓРјРµРЅС‚РѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["MAIN_SC_METHOD_NOT_SUP"] = "РњРµС‚РѕРґ #METHOD# РЅРµ РїРѕРґРґРµСЂР¶РёРІР°РµС‚СЃСЏ СЃРµСЂРІРµСЂРѕРј";
$MESS["MAIN_SC_SEARCH_INCORRECT"] = "Р�РЅРґРµРєСЃР°С†РёСЏ РїРѕ СЃРѕРґРµСЂР¶РёРјРѕРјСѓ РґРѕРєСѓРјРµРЅС‚РѕРІ СЂР°Р±РѕС‚Р°РµС‚ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ";
$MESS["MAIN_SC_NO_CONNECTTO"] = "РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕРґРєР»СЋС‡РёС‚СЊСЃСЏ Рє #HOST#";
$MESS["MAIN_SC_UNKNOWN_ANSWER"] = "РќРµРёР·РІРµСЃС‚РЅС‹Р№ РѕС‚РІРµС‚ РѕС‚ СЃРµСЂРІРµСЂР° #HOST#";
$MESS["MAIN_SC_WARN_EXPAND_SESSION"] = "РџСЂРё РЅР°Р»РёС‡РёРё РјРѕРґСѓР»СЏ РјРіРЅРѕРІРµРЅРЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№ РЅРµРѕР±С…РѕРґРёРјРѕ РІС‹РєР»СЋС‡РёС‚СЊ РїСЂРѕРґР»РµРЅРёРµ СЃРµСЃСЃРёРё РїСЂРё Р°РєС‚РёРІРЅРѕСЃС‚Рё РІ <a href='/bitrix/admin/settings.php?mid=main' target=_blank>РЅР°СЃС‚СЂРѕР№РєР°С…</a> РіР»Р°РІРЅРѕРіРѕ РјРѕРґСѓР»СЏ РґР»СЏ СЃРЅРёР¶РµРЅРёСЏ РЅР°РіСЂСѓР·РєРё РЅР° СЃРµСЂРІРµСЂ.";
$MESS["MAIN_SC_NO_EXTERNAL_CONNECT_WARN"] = "Р’РЅРµС€РЅРµРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ Рє РїРѕСЂС‚Р°Р»Сѓ РЅРµ СѓРґР°Р»РѕСЃСЊ, РјРѕР±РёР»СЊРЅРѕРµ РїСЂРёР»РѕР¶РµРЅРёРµ СЂР°Р±РѕС‚Р°С‚СЊ РЅРµ Р±СѓРґРµС‚";
$MESS["MAIN_SC_EXTERNAL_ANSWER_INCORRECT"] = "Р’РЅРµС€РЅРµРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ Рє РїРѕСЂС‚Р°Р»Сѓ СѓРґР°Р»РѕСЃСЊ, РЅРѕ СЃРµРІРµСЂ РІРµСЂРЅСѓР» РЅРµРєРѕСЂСЂРµРєС‚РЅС‹Р№ СЃС‚Р°С‚СѓСЃ РѕС‚РІРµС‚Р°";
$MESS["MAIN_SC_NO_PULL_EXTERNAL"] = "Р’РЅРµС€РЅРµРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ Рє РїРѕСЂС‚Р°Р»Сѓ РµСЃС‚СЊ, РЅРѕ РЅРµС‚ РґРѕСЃС‚СѓРїР° Рє РїРѕСЂС‚Сѓ С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёР№ РјРѕРґСѓР»СЏ nginx-push-stream, РјРіРЅРѕРІРµРЅРЅС‹Рµ СЃРѕРѕР±С‰РµРЅРёСЏ РІ РјРѕР±РёР»СЊРЅРѕРј РїСЂРёР»РѕР¶РµРЅРёРё СЂР°Р±РѕС‚Р°С‚СЊ РЅРµ Р±СѓРґСѓС‚.";
$MESS["MAIN_CATDOC_WARN"] = "РћС€РёР±РѕС‡РЅР°СЏ РІРµСЂСЃРёСЏ catdoc: #VERSION#<br>
РџРѕРґСЂРѕР±РЅРѕСЃС‚Рё: https://bugs.debian.org/cgi-bin/bugreport.cgi?bug=679877<br>
РЈСЃС‚Р°РЅРѕРІРёС‚Рµ Р±РѕР»РµРµ СЂР°РЅРЅСЋСЋ РІРµСЂСЃРёСЋ catdoc РёР»Рё РЅРѕРІСѓСЋ РІРµСЂСЃРёСЋ СЃ РёСЃРїСЂР°РІР»РµРЅРёРµРј.";
$MESS["MAIN_SC_ENC_EQUAL"] = "Р—РЅР°С‡РµРЅРёСЏ mbstring.internal_encoding Рё default_charset РЅРµ СЃРѕРІРїР°РґР°СЋС‚. Р РµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ РѕС‡РёСЃС‚РёС‚СЊ mbstring.internal_encoding Рё СѓСЃС‚Р°РЅРѕРІРёС‚СЊ default_charset.";
$MESS["MAIN_SC_ENC_UTF"] = "Р—РЅР°С‡РµРЅРёРµ default_charset РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ РІ UTF-8.";
$MESS["MAIN_SC_ENC_NON_UTF"] = "Р—РЅР°С‡РµРЅРёРµ default_charset РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ РІ РєРѕРґРёСЂРѕРІРєСѓ, РѕС‚Р»РёС‡РЅСѓСЋ РѕС‚ UTF-8.";
$MESS["MAIN_SC_FUNC_OVERLOAD"] = "Р�СЃРїРѕР»СЊР·СѓРµС‚СЃСЏ СѓСЃС‚Р°СЂРµРІС€Р°СЏ РЅР°СЃС‚СЂРѕР№РєР° mbstring.func_overload, СѓРґР°Р»РёС‚Рµ РµРµ.";
$MESS["MAIN_SC_DEFAULT_CHARSET"] = "РќР°СЃС‚СЂРѕР№РєР° default_charset РЅРµ РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РїСѓСЃС‚РѕР№.";
?>