<?
$MESS["TITLE"] = "РЎРїРёСЃРѕРє СЃР°Р№С‚РѕРІ";
$MESS["SAVE_ERROR"] = "РћС€РёР±РєР° РїСЂРё РёР·РјРµРЅРµРЅРёРё СЃР°Р№С‚Р° ";
$MESS["DELETE_ERROR"] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ Р·Р°РїРёСЃРё";
$MESS["ADD_SITE"] = "Р”РѕР±Р°РІРёС‚СЊ СЃР°Р№С‚";
$MESS["ACTIVE"] = "РђРєС‚.";
$MESS["SORT"] = "РЎРѕСЂС‚РёСЂРѕРІРєР°";
$MESS["NAME"] = "РќР°Р·РІР°РЅРёРµ";
$MESS["DIR"] = "РџР°РїРєР°";
$MESS["DEF"] = "РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["ACTION"] = "Р”РµР№СЃС‚РІРёСЏ";
$MESS["CHANGE_HINT"] = "РџРµСЂРµР№С‚Рё Рє СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЋ СЃР°Р№С‚Р°";
$MESS["CHANGE"] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS["COPY_HINT"] = "РљРѕРїРёСЂРѕРІР°С‚СЊ СЃР°Р№С‚";
$MESS["COPY"] = "РљРѕРїРёСЂРѕРІР°С‚СЊ";
$MESS["DELETE_HINT"] = "РЈРґР°Р»РёС‚СЊ СЃР°Р№С‚";
$MESS["CONFIRM_DEL"] = "Р’С‹ СѓРІРµСЂРµРЅС‹ С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЃР°Р№С‚?";
$MESS["DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["SAVE"] = "РЎРѕС…СЂР°РЅРёС‚СЊ РёР·РјРµРЅРµРЅРёСЏ";
$MESS["SITE_EDIT"] = "РџРµСЂРµР№С‚Рё Рє СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЋ СЃР°Р№С‚Р°";
$MESS["EDIT_ERROR"] = "РћС€РёР±РєР° РёР·РјРµРЅРµРЅРёСЏ Р·Р°РїРёСЃРё:";
$MESS["ADD_SITE_TITLE"] = "Р”РѕР±Р°РІРёС‚СЊ РЅРѕРІС‹Р№ СЃР°Р№С‚";
$MESS["PAGES"] = "РЎР°Р№С‚С‹";
$MESS["SITE_EDIT_TITLE"] = "РџРµСЂРµР№С‚Рё Рє СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЋ СЃР°Р№С‚Р°";
$MESS["MAIN_ADMIN_LIST_ACTIVATE"] = "Р°РєС‚РёРІРёСЂРѕРІР°С‚СЊ";
$MESS["MAIN_ADMIN_LIST_DEACTIVATE"] = "РґРµР°РєС‚РёРІРёСЂРѕРІР°С‚СЊ";
?>