<?
$MESS["SMILE_TITLE"] = "Р“Р°Р»РµСЂРµРё СЃРјР°Р№Р»РѕРІ";
$MESS["SMILE_DEL_CONF"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЌС‚Сѓ РіР°Р»РµСЂРµСЋ, Р±СѓРґСѓС‚ СѓРґР°Р»РµРЅС‹ С‚Р°Рє Р¶Рµ Рё РЅР°Р±РѕСЂС‹ СЃРѕ СЃРјР°Р№Р»Р°РјРё РІС…РѕРґСЏС‰РёРµ РІ РіР°Р»РµСЂРµСЋ?";
$MESS["SMILE_NAV"] = "Р“Р°Р»РµСЂРµРё";
$MESS["SMILE_ID"] = "ID";
$MESS["SMILE_SORT"] = "РЎРѕСЂС‚.";
$MESS["SMILE_NAME"] = "РќР°Р·РІР°РЅРёРµ";
$MESS["SMILE_GALLERY_NAME"] = "Р“Р°Р»РµСЂРµСЏ: #ID#";
$MESS["SMILE_STRING_ID"] = "РљРѕРґ РіР°Р»РµСЂРµРё";
$MESS["SMILE_SMILE_COUNT"] = "РЎРјР°Р№Р»РѕРІ";
$MESS["SMILE_DELETE_DESCR"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["SMILE_EDIT"] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS["SMILE_EDIT_DESCR"] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS["ERROR_DEL_SMILE"] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ РіР°Р»РµСЂРµРё.";
$MESS["SMILE_BTN_ADD_NEW"] = "РќРѕРІР°СЏ РіР°Р»РµСЂРµСЏ";
$MESS["SMILE_BTN_ADD_NEW_ALT"] = "РќР°Р¶РјРёС‚Рµ РґР»СЏ СЃРѕР·РґР°РЅРёСЏ РЅРѕРІРѕР№ РіР°Р»РµСЂРµРё";
?>