<?
$MESS ['SMILE_TITLE'] = "РЎРїРёСЃРѕРє СЃРјР°Р№Р»РѕРІ";
$MESS ['SMILE_DEL_CONF'] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЌС‚РѕС‚ СЃРјР°Р№Р»?";
$MESS ['SMILE_NAV'] = "РЎРјР°Р№Р»С‹";
$MESS ['SMILE_ID'] = "ID";
$MESS ['SMILE_SORT'] = "РЎРѕСЂС‚.";
$MESS ['SMILE_SET_NAME'] = "РќР°Р±РѕСЂ";
$MESS ['SMILE_TYPE'] = "РўРёРї";
$MESS ['SMILE_TYPING'] = "РќР°РїРёСЃР°РЅРёРµ";
$MESS ['SMILE_ICON'] = "Р�Р·РѕР±СЂР°Р¶РµРЅРёРµ";
$MESS ['SMILE_IMAGE_FILE'] = "Р¤Р°Р№Р»";
$MESS ['SMILE_TYPE_ICON'] = "Р�РєРѕРЅРєР°";
$MESS ['SMILE_TYPE_SMILE'] = "РЎРјР°Р№Р»";
$MESS ['SMILE_NAME'] = "РќР°Р·РІР°РЅРёРµ";
$MESS ['SMILE_SET_NO_NAME'] = "РќР°Р±РѕСЂ: #ID#";
$MESS ['SMILE_NO_NAME'] = "Р‘РµР· РЅР°Р·РІР°РЅРёСЏ";
$MESS ['SMILE_DELETE_DESCR'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['SMILE_EDIT'] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS ['SMILE_EDIT_DESCR'] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS ['ERROR_DEL_SMILE'] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ СЃРјР°Р№Р»Р°.";
$MESS ['SMILE_BTN_BACK'] = "РЎРїРёСЃРѕРє РЅР°Р±РѕСЂРѕРІ";
$MESS ['SMILE_BTN_IMPORT'] = "Р�РјРїРѕСЂС‚";
$MESS ['SMILE_BTN_CLEAR_FILTER'] = "РЎР±СЂРѕСЃРёС‚СЊ С„РёР»СЊС‚СЂ";
$MESS ['SMILE_BTN_ADD_NEW'] = "РќРѕРІС‹Р№ СЃРјР°Р№Р»";
$MESS ['SMILE_BTN_ADD_NEW_ALT'] = "РќР°Р¶РјРёС‚Рµ РґР»СЏ РґРѕР±Р°РІР»РµРЅРёСЏ РЅРѕРІРѕРіРѕ СЃРјР°Р№Р»Р°";
$MESS ['SMILE_BITRIX_SET_WARNING_TITLE'] = "РЎС‚Р°РЅРґР°СЂС‚РЅС‹Р№ РЅР°Р±РѕСЂ";
$MESS ['SMILE_BITRIX_SET_WARNING_DESC'] = "Р’РЅРёРјР°РЅРёРµ! Р’С‹ РЅР°С…РѕРґРёС‚РµСЃСЊ РІ СЃС‚Р°РЅРґР°СЂС‚РЅРѕРј РЅР°Р±РѕСЂРµ. РџСЂРё СѓСЃС‚Р°РЅРѕРІРєРµ РѕС‡РµСЂРµРґРЅРѕРіРѕ РѕР±РЅРѕРІР»РµРЅРёСЏ СЃРёСЃС‚РµРјС‹ РІРЅРµСЃС‘РЅРЅС‹Рµ РІ СЃС‚Р°РЅРґР°СЂС‚РЅС‹Р№ РЅР°Р±РѕСЂ РёР·РјРµРЅРµРЅРёСЏ РјРѕРіСѓС‚ Р±С‹С‚СЊ СѓРґР°Р»РµРЅС‹.<br>Р РµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ #LINK_START#СЃРѕР·РґР°С‚СЊ#LINK_END# Рё РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЃРІРѕР№ РЅР°Р±РѕСЂ, Р·Р°РіСЂСѓР·РёРІ РІ РЅРµРіРѕ СЃРІРѕРё СЃРјР°Р№Р»С‹.";
?>
