<?
$MESS["SMILE_TITLE"] = "РќР°Р±РѕСЂС‹ СЃРјР°Р№Р»РѕРІ";
$MESS["SMILE_DEL_CONF"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЌС‚РѕС‚ РЅР°Р±РѕСЂ, Р±СѓРґСѓС‚ СѓРґР°Р»РµРЅС‹ С‚Р°Рє Р¶Рµ Рё СЃРјР°Р№Р»С‹ РІС…РѕРґСЏС‰РёРµ РІ РЅР°Р±РѕСЂ?";
$MESS["SMILE_NAV"] = "РќР°Р±РѕСЂС‹";
$MESS["SMILE_ID"] = "ID";
$MESS["SMILE_SORT"] = "РЎРѕСЂС‚.";
$MESS["SMILE_NAME"] = "РќР°Р·РІР°РЅРёРµ";
$MESS["SMILE_SET_NAME"] = "РќР°Р±РѕСЂ: #ID#";
$MESS["SMILE_STRING_ID"] = "РљРѕРґ РЅР°Р±РѕСЂР°";
$MESS["SMILE_SMILE_COUNT"] = "РЎРјР°Р№Р»РѕРІ";
$MESS["SMILE_DELETE_DESCR"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["SMILE_EDIT"] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS["SMILE_EDIT_DESCR"] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS["ERROR_DEL_SMILE"] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ РЅР°Р±РѕСЂР°.";
$MESS["SMILE_BTN_BACK"] = "Р“Р°Р»РµСЂРµРё СЃРјР°Р№Р»РѕРІ";
$MESS["SMILE_BTN_ADD_NEW"] = "РќРѕРІС‹Р№ РЅР°Р±РѕСЂ";
$MESS["SMILE_BTN_ADD_NEW_ALT"] = "РќР°Р¶РјРёС‚Рµ РґР»СЏ СЃРѕР·РґР°РЅРёСЏ РЅРѕРІРѕРіРѕ РЅР°Р±РѕСЂР°";
?>