<?
$MESS["SMILE_EDIT_RECORD"] = "Р�Р·РјРµРЅРµРЅРёРµ РіР°Р»РµСЂРµРё";
$MESS["SMILE_NEW_RECORD"] = "Р”РѕР±Р°РІР»РµРЅРёРµ РіР°Р»РµСЂРµРё";
$MESS["ERROR_EDIT_SMILE"] = "РћС€РёР±РєР° РёР·РјРµРЅРµРЅРёСЏ РіР°Р»РµСЂРµРё";
$MESS["ERROR_ADD_SMILE"] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ РіР°Р»РµСЂРµРё";
$MESS["ERROR_BAD_SESSID"] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РґРµР№СЃС‚РІРёРµ РµС‰Рµ СЂР°Р·.";
$MESS["SMILE_SORT"] = "РЎРѕСЂС‚РёСЂРѕРІРєР°";
$MESS["SMILE_STRING_ID"] = "РљРѕРґ РіР°Р»РµСЂРµРё";
$MESS["SMILE_SMILE_EXAMPLE"] = "РЎРјР°Р№Р»С‹ РёР· РЅР°Р±РѕСЂРѕРІ";
$MESS["SMILE_IMAGE_NAME"] = "РќР°Р·РІР°РЅРёРµ РіР°Р»РµСЂРµРё";
$MESS["SMILE_IMAGE_NAME_EN"] = "РђРЅРіР»РёР№СЃРєРёР№";
$MESS["SMILE_IMAGE_NAME_DE"] = "РќРµРјРµС†РєРёР№";
$MESS["SMILE_IMAGE_NAME_RU"] = "Р СѓСЃСЃРєРёР№";
$MESS["SMILE_IMAGE_PARAMS"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ";
$MESS["SMILE_BTN_BACK"] = "Р“Р°Р»РµСЂРµРё СЃРјР°Р№Р»РѕРІ";
$MESS["SMILE_BTN_NEW"] = "Р”РѕР±Р°РІРёС‚СЊ РЅРѕРІСѓСЋ";
$MESS["SMILE_BTN_DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["SMILE_BTN_DELETE_CONFIRM"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЌС‚Сѓ РіР°Р»РµСЂРµСЋ, Р±СѓРґСѓС‚ СѓРґР°Р»РµРЅС‹ С‚Р°Рє Р¶Рµ Рё РЅР°Р±РѕСЂС‹ СЃРѕ СЃРјР°Р№Р»Р°РјРё РІС…РѕРґСЏС‰РёРµ РІ РіР°Р»РµСЂРµСЋ?";
$MESS["SMILE_TAB_SMILE"] = "РџР°СЂР°РјРµС‚СЂС‹";
$MESS["SMILE_TAB_SMILE_DESCR"] = "РџР°СЂР°РјРµС‚СЂС‹ РіР°Р»РµСЂРµРё";
$MESS["SMILE_IMPORT"] = "РћС‚РєСЂС‹С‚СЊ РёРјРїРѕСЂС‚ РїРѕСЃР»Рµ СЃРѕР·РґР°РЅРёСЏ";
?>