<?
$MESS ['SMILE_IMPORT_TITLE'] = "Р�РјРїРѕСЂС‚ СЃРјР°Р№Р»РѕРІ";
$MESS ['ERROR_IMPORT_SMILE'] = "РћС€РёР±РєР° РёРјРїРѕСЂС‚Р° СЃРјР°Р№Р»РѕРІ";
$MESS ['ERROR_BAD_SESSID'] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РґРµР№СЃС‚РІРёРµ РµС‰Рµ СЂР°Р·.";
$MESS ['ERROR_COPY_FILE'] = "РћС€РёР±РєР° Р·Р°РіСЂСѓР·РєРё Р°СЂС…РёРІР°. Р’РѕР·РјРѕР¶РЅРѕ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РЅР° Р·Р°РїРёСЃСЊ.";
$MESS ['ERROR_EXISTS_FILE'] = "РћС€РёР±РєР° Р·Р°РіСЂСѓР·РєРё Р°СЂС…РёРІР°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РґРµР№СЃС‚РІРёРµ РµС‰Рµ СЂР°Р·.";
$MESS ['SMILE_SET_ID'] = "РќР°Р±РѕСЂ";
$MESS ['SMILE_FILE'] = "РђСЂС…РёРІ";
$MESS ['SMILE_FILE_NOTE'] = "Р¤РѕСЂРјР°С‚ Р°СЂС…РёРІР°: zip, Р±РµР· СЃР¶Р°С‚РёСЏ";
$MESS ['SMILE_TAB_SMILE'] = "РџР°СЂР°РјРµС‚СЂС‹";
$MESS ['SMILE_TAB_SMILE_DESCR'] = "РџР°СЂР°РјРµС‚СЂС‹ РёРјРїРѕСЂС‚Р°";
$MESS["IM_IMPORT_COMPLETE"] = "Р�РјРїРѕСЂС‚ Р·Р°РІРµСЂС€РµРЅ.";
$MESS["IM_IMPORT_TOTAL"] = "РЈСЃРїРµС€РЅРѕ РёРјРїРѕСЂС‚РёСЂРѕРІР°РЅРѕ СЃРјР°Р№Р»РѕРІ: #COUNT#";
$MESS["IM_IMPORT_HELP_1"] = "РђСЂС…РёРІ РјРѕР¶РµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ СЃР»СѓР¶РµР±РЅС‹Рµ С„Р°Р№Р»С‹ РѕРїРёСЃР°РЅРёСЏ Рё Р»РѕРєР°Р»РёР·Р°С†РёР№, РїСЂРёРјРµСЂ Р°СЂС…РёРІР° РјРѕР¶РЅРѕ СЃРєР°С‡Р°С‚СЊ #LINK_START#Р·РґРµСЃСЊ#LINK_END#.";
$MESS["IM_IMPORT_HELP_2"] = 'Р•СЃР»Рё СЃР»СѓР¶РµР±РЅС‹Рµ С„Р°Р№Р»С‹ РЅРµ Р±СѓРґСѓС‚ РЅР°Р№РґРµРЅС‹, С‚Рѕ РёРјРїРѕСЂС‚ Р±СѓРґРµС‚ РїСЂРѕРёР·РІРµРґРµРЅ РїРѕ СЃРїРёСЃРєСѓ С„Р°Р№Р»РѕРІ СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј РјРµС‚РѕРє РІ РЅР°Р·РІР°РЅРёРё С„Р°Р№Р»Р° ("smile_" - СЃРјР°Р№Р», "icon_" - РёРєРѕРЅРєР°, "_hr" - РІС‹СЃРѕРєРѕРµ СЂР°Р·СЂРµС€РµРЅРёРµ).';
$MESS["IM_IMPORT_HELP_3"] = 'РќР°РїСЂРёРјРµСЂ РїСЂРё РёРјРїРѕСЂС‚Рµ РІ РєР°С‚РµРіРѕСЂРёСЋ СЃ РєРѕРґРѕРј "test", С„Р°Р№Р» <b>smile_green_hr.png</b> Р±СѓРґРµС‚ РёРЅС‚РµСЂРїСЂРµС‚РёСЂРѕРІР°РЅ РєР°Рє "РЎРјР°Р№Р» РІ РІС‹СЃРѕРєРѕРј СЂР°Р·СЂРµС€РµРЅРёРё", Р° РєРѕРґ РІСЃС‚Р°РІРєРё РІ СЂРµРґР°РєС‚РѕСЂ Р±СѓРґРµС‚ <b>:test/green:</b>';
$MESS["IM_IMPORT_HELP_4"] = '<b>Р’РЅРёРјР°РЅРёРµ! Р РµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ СЃРѕР·РґР°С‚СЊ Рё РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЃРІРѕР№ РЅР°Р±РѕСЂ РёР»Рё СЃРІРѕСЋ РіР°Р»РµСЂРµСЋ. РџСЂРё СѓСЃС‚Р°РЅРѕРІРєРµ РѕС‡РµСЂРµРґРЅРѕРіРѕ РѕР±РЅРѕРІР»РµРЅРёСЏ СЃРёСЃС‚РµРјС‹ РІРЅРµСЃС‘РЅРЅС‹Рµ РІ СЃС‚Р°РЅРґР°СЂС‚РЅС‹Р№ РЅР°Р±РѕСЂ РёР·РјРµРЅРµРЅРёСЏ РјРѕРіСѓС‚ Р±С‹С‚СЊ СѓРґР°Р»РµРЅС‹.</b>';
?>