<?
$MESS["SMILE_EDIT_RECORD"] = "Р�Р·РјРµРЅРµРЅРёРµ РЅР°Р±РѕСЂР°";
$MESS["SMILE_NEW_RECORD"] = "Р”РѕР±Р°РІР»РµРЅРёРµ РЅР°Р±РѕСЂР°";
$MESS["ERROR_EDIT_SMILE"] = "РћС€РёР±РєР° РёР·РјРµРЅРµРЅРёСЏ РЅР°Р±РѕСЂР°";
$MESS["ERROR_ADD_SMILE"] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ РЅР°Р±РѕСЂР°";
$MESS["ERROR_BAD_SESSID"] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РґРµР№СЃС‚РІРёРµ РµС‰Рµ СЂР°Р·.";
$MESS["SMILE_SORT"] = "РЎРѕСЂС‚РёСЂРѕРІРєР°";
$MESS["SMILE_STRING_ID"] = "РљРѕРґ РЅР°Р±РѕСЂР°";
$MESS["SMILE_SMILE_EXAMPLE"] = "РЎРјР°Р№Р»С‹ РёР· РЅР°Р±РѕСЂР°";
$MESS["SMILE_SMILE_EXAMPLE_LINK"] = "РїРµСЂРµР№С‚Рё Рє СЃРјР°Р№Р»Р°Рј";
$MESS["SMILE_IMAGE_NAME"] = "РќР°Р·РІР°РЅРёРµ РЅР°Р±РѕСЂР°";
$MESS["SMILE_IMAGE_PARAMS"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ";
$MESS["SMILE_IMAGE_NAME_EN"] = "РђРЅРіР»РёР№СЃРєРёР№";
$MESS["SMILE_IMAGE_NAME_DE"] = "РќРµРјРµС†РєРёР№";
$MESS["SMILE_IMAGE_NAME_RU"] = "Р СѓСЃСЃРєРёР№";
$MESS["SMILE_BTN_BACK"] = "РќР°Р±РѕСЂС‹ СЃРјР°Р№Р»РѕРІ";
$MESS["SMILE_BTN_NEW"] = "Р”РѕР±Р°РІРёС‚СЊ РЅРѕРІС‹Р№";
$MESS["SMILE_BTN_DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["SMILE_BTN_DELETE_CONFIRM"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЌС‚РѕС‚ РЅР°Р±РѕСЂ, Р±СѓРґСѓС‚ СѓРґР°Р»РµРЅС‹ С‚Р°Рє Р¶Рµ Рё СЃРјР°Р№Р»С‹ РІС…РѕРґСЏС‰РёРµ РІ РЅР°Р±РѕСЂ?";
$MESS["SMILE_TAB_SMILE"] = "РџР°СЂР°РјРµС‚СЂС‹";
$MESS["SMILE_TAB_SMILE_DESCR"] = "РџР°СЂР°РјРµС‚СЂС‹ РЅР°Р±РѕСЂР°";
$MESS["SMILE_IMPORT"] = "РћС‚РєСЂС‹С‚СЊ РёРјРїРѕСЂС‚ РїРѕСЃР»Рµ СЃРѕР·РґР°РЅРёСЏ";
?>