<?
$MESS ['SQL_PAGE_TITLE'] = "SQL Р·Р°РїСЂРѕСЃ";
$MESS ['SQL_EXECUTE'] = "Р’С‹РїРѕР»РЅРёС‚СЊ Р·Р°РїСЂРѕСЃ";
$MESS ['SQL_CONFIRM_EXECUTE'] = "Р’С‹ СѓРІРµСЂРµРЅС‹ С‡С‚Рѕ С…РѕС‚РёС‚Рµ РІС‹РїРѕР»РЅРёС‚СЊ SQL Р·Р°РїСЂРѕСЃ Рє Р±Р°Р·Рµ?";
$MESS ['SQL_RESET'] = "РЎР±СЂРѕСЃРёС‚СЊ";
$MESS ['SQL_QUERY_ERROR_1'] = "РћС€РёР±РєР° РІРѕ РІСЂРµРјСЏ РІС‹РїРѕР»РЅРµРЅРёСЏ Р·Р°РїСЂРѕСЃР°:";
$MESS ['SQL_QUERY_RESULT'] = "Р РµР·СѓР»СЊС‚Р°С‚:";
$MESS ['SQL_PAGES'] = "Р—Р°РїРёСЃРё";
$MESS ['SQL_SUCCESS_EXECUTE'] = "Р—Р°РїСЂРѕСЃ СѓСЃРїРµС€РЅРѕ РІС‹РїРѕР»РЅРµРЅ.";
$MESS ['SQL_AFFECTED_ROWS'] = "РћР±СЂР°Р±РѕС‚Р°РЅРѕ Р·Р°РїРёСЃРµР№: ";
$MESS ['SQL_EXEC_TIME'] = "Р’СЂРµРјСЏ РІС‹РїРѕР»РЅРµРЅРёСЏ: ";
$MESS ['SQL_SEC'] = "СЃРµРє.";
$MESS ['SQL_TOTAL'] = "Р’СЃРµРіРѕ Р·Р°РїРёСЃРµР№:";
$MESS ['SQL_ADD_TO_FAVORITES'] = "Р”РѕР±Р°РІРёС‚СЊ SQL Р·Р°РїСЂРѕСЃ РІ РёР·Р±СЂР°РЅРЅРѕРµ";
$MESS ['SQL_TAB'] = "SQL Р·Р°РїСЂРѕСЃ";
$MESS ['SQL_TAB_TITLE'] = "SQL Р·Р°РїСЂРѕСЃ Рє Р±Р°Р·Рµ РґР°РЅРЅС‹С…";
?>