<?
$MESS ['TASK_NAME_MAIN_DENIED'] = "Р”РѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚";
$MESS ['TASK_NAME_MAIN_CHANGE_PROFILE'] = "Р�Р·РјРµРЅРµРЅРёРµ СЃРІРѕРµРіРѕ РїСЂРѕС„РёР»СЏ";
$MESS ['TASK_NAME_MAIN_VIEW_ALL_SETTINGS'] = "РџСЂРѕСЃРјРѕС‚СЂ РІСЃРµС… РґР°РЅРЅС‹С… РјРѕРґСѓР»СЏ";
$MESS ['TASK_NAME_MAIN_VIEW_ALL_SETTINGS_CHANGE_PROFILE'] = "РџСЂРѕСЃРјРѕС‚СЂ РІСЃРµС… РґР°РЅРЅС‹С… РјРѕРґСѓР»СЏ Рё РёР·РјРµРЅРµРЅРёРµ СЃРІРѕРµРіРѕ РїСЂРѕС„РёР»СЏ";
$MESS ['TASK_NAME_MAIN_EDIT_SUBORDINATE_USERS'] = "РџСЂРѕСЃРјРѕС‚СЂ РґР°РЅРЅС‹С… РјРѕРґСѓР»СЏ Рё РёР·РјРµРЅРµРЅРёРµ Р·Р°РґР°РЅРЅС‹С… РїСЂРѕС„РёР»РµР№";
$MESS ['TASK_NAME_MAIN_FULL_ACCESS'] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS ['TASK_NAME_FM_FOLDER_ACCESS_DENIED'] = "Р”РѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚";
$MESS ['TASK_NAME_FM_FOLDER_ACCESS_READ'] = "Р§С‚РµРЅРёРµ";
$MESS ['TASK_NAME_FM_FOLDER_ACCESS_WRITE'] = "Р—Р°РїРёСЃСЊ";
$MESS ['TASK_NAME_FM_FOLDER_ACCESS_WORKFLOW'] = "Р”РѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚";
$MESS ['TASK_NAME_FM_FOLDER_ACCESS_FULL'] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS ['TASK_DESC_MAIN_DENIED'] = "Р”РѕСЃС‚СѓРї Рє РіР»Р°РІРЅРѕРјСѓ РјРѕРґСѓР»СЋ Р·Р°РїСЂРµС‰РµРЅ";
$MESS ['TASK_DESC_MAIN_CHANGE_PROFILE'] = "Р Р°Р·СЂРµС€РµРЅРѕ РёР·РјРµРЅСЏС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ РІ СЃРІРѕРµРј РїСЂРѕС„РёР»Рµ";
$MESS ['TASK_DESC_MAIN_VIEW_ALL_SETTINGS'] = "Р Р°Р·СЂРµС€РµРЅ РїСЂРѕСЃРјРѕС‚СЂ РІСЃРµС… РЅР°СЃС‚СЂРѕРµРє РіР»Р°РІРЅРѕРіРѕ РјРѕРґСѓР»СЏ Р±РµР· РІРЅРµСЃРµРЅРёСЏ РёР·РјРµРЅРµРЅРёР№";
$MESS ['TASK_DESC_MAIN_VIEW_ALL_SETTINGS_CHANGE_PROFILE'] = "Р Р°Р·СЂРµС€РµРЅРѕ РёР·РјРµРЅРµРЅРёРµ СЃРІРѕРµРіРѕ РїСЂРѕС„РёР»СЏ Рё РїСЂРѕСЃРјРѕС‚СЂ РІСЃРµС… РЅР°СЃС‚СЂРѕРµРє РјРѕРґСѓР»СЏ Р±РµР· РІРЅРµСЃРµРЅРёСЏ РёР·РјРµРЅРµРЅРёР№";
$MESS ['TASK_DESC_MAIN_EDIT_SUBORDINATE_USERS'] = "Р Р°Р·СЂРµС€РµРЅ РїСЂРѕСЃРјРѕС‚СЂ РІСЃРµС… РґР°РЅРЅС‹С… РјРѕРґСѓР»СЏ, РєСЂРѕРјРµ СЃРїРёСЃРєР° РІСЃРµС… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, Рё РїСЂРѕСЃРјРѕС‚СЂ/РёР·РјРµРЅРµРЅРёРµ Р·Р°РґР°РЅРЅС‹С… РїСЂРѕС„РёР»РµР№";
$MESS ['TASK_DESC_MAIN_FULL_ACCESS'] = "РџСЂРµРґРѕСЃС‚Р°РІР»РµРЅ РїРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї Рє РіР»Р°РІРЅРѕРјСѓ РјРѕРґСѓР»СЋ";
$MESS ['TASK_DESC_FM_FOLDER_ACCESS_DENIED'] = "Р—Р°РїСЂРµС‰РµРЅ РґРѕСЃС‚СѓРї Рє С„Р°Р№Р»Сѓ/РїР°РїРєРµ";
$MESS ['TASK_DESC_FM_FOLDER_ACCESS_READ'] = "РЎРѕРґРµСЂР¶РёРјРѕРµ С„Р°Р№Р»Р°/РїР°РїРєРё РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСЂРѕСЃРјРѕС‚СЂРµРЅРѕ";
$MESS ['TASK_DESC_FM_FOLDER_ACCESS_WRITE'] = "Р Р°Р·СЂРµС€РµРЅР° Р·Р°РїРёСЃСЊ/СѓРґР°Р»РµРЅРёРµ С„Р°Р№Р»Р°/РїР°РїРєРё";
$MESS ['TASK_DESC_FM_FOLDER_ACCESS_WORKFLOW'] = "Р Р°Р·СЂРµС€РµРЅРѕ РёР·РјРµРЅРµРЅРёРµ С„Р°Р№Р»РѕРІ С‡РµСЂРµР· РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚";
$MESS ['TASK_DESC_FM_FOLDER_ACCESS_FULL'] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї Рє С„Р°Р№Р»Сѓ/РїР°РїРєРµ";
$MESS["TASK_BINDING_MODULE"] = "РњРѕРґСѓР»СЊ";
$MESS["TASK_BINDING_FILE"] = "Р¤Р°Р№Р»/РџР°РїРєР°";
?>