<?
$MESS ['MAIN_T_EDIT_TEMPL_LIST'] = "РЎРїРёСЃРѕРє С€Р°Р±Р»РѕРЅРѕРІ СЃР°Р№С‚РѕРІ";
$MESS ['MAIN_T_EDIT_IMP_ERR'] = "РћС€РёР±РєР° РёРјРїРѕСЂС‚Р° С€Р°Р±Р»РѕРЅР°";
$MESS ['MAIN_TEMPLATE_LOAD_ERR_LOAD'] = "Р’С‹Р±РµСЂРёС‚Рµ С„Р°Р№Р» РґР»СЏ Р·Р°РіСЂСѓР·РєРё";
$MESS ['MAIN_TEMPLATE_LOAD_ERR_ID'] = "Р’РІРµРґРёС‚Рµ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ С€Р°Р±Р»РѕРЅР°";
$MESS ['MAIN_TEMPLATE_LOAD_ERR_EX'] = "РЁР°Р±Р»РѕРЅ #TEMPLATE_NAME# СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS ['MAIN_TEMPLATE_LOAD_OK'] = "РЁР°Р±Р»РѕРЅ #TEMPLATE_NAME# СѓСЃРїРµС€РЅРѕ Р·Р°РіСЂСѓР¶РµРЅ.";
$MESS ['MAIN_TEMPLATE_LOAD_TITLE'] = "Р�РјРїРѕСЂС‚ С€Р°Р±Р»РѕРЅР°";
$MESS ['MAIN_TEMPLATE_LOAD_FILE'] = "Р¤Р°Р№Р» СЃ С€Р°Р±Р»РѕРЅРѕРј РґР»СЏ Р·Р°РіСЂСѓР·РєРё (*.gz):";
$MESS ['MAIN_TEMPLATE_LOAD_ID'] = "РљРѕРґ С€Р°Р±Р»РѕРЅР°:";
$MESS ['MAIN_TEMPLATE_LOAD_SITE_ID'] = "РџСЂРёРІСЏР·Р°С‚СЊ РєР°Рє С€Р°Р±Р»РѕРЅ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ Рє СЃР°Р№С‚Сѓ:";
$MESS ['MAIN_TEMPLATE_LOAD_SITE_ID_N'] = "(РЅРµ РїСЂРёРІСЏР·С‹РІР°С‚СЊ)";
$MESS ['MAIN_TEMPLATE_LOAD_GOTO_EDIT'] = "РџРµСЂРµР№С‚Рё РїРѕСЃР»Рµ СЃРѕС…СЂР°РЅРµРЅРёСЏ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ С€Р°Р±Р»РѕРЅР°:";
$MESS ['MAIN_TEMPLATE_LOAD_SUBMIT'] = "Р—Р°РіСЂСѓР·РёС‚СЊ";
$MESS ['MAIN_TEMPLATE_LOAD_WARN_UTF'] = "РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ, С„Р°Р№Р»С‹ С€Р°Р±Р»РѕРЅР° РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ РІ РєРѕРґРёСЂРѕРІРєРµ UTF-8.";
$MESS ['MAIN_TEMPLATE_LOAD_WARN_NON_UTF'] = "РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ, РєРѕРґРёСЂРѕРІРєР° С„Р°Р№Р»РѕРІ С€Р°Р±Р»РѕРЅР° РґРѕР»Р¶РЅР° СЃРѕРѕС‚РІРµС‚СЃС‚РІРѕРІР°С‚СЊ РєРѕРґРёСЂРѕРІРєРµ СЃР°Р№С‚Р°.";
?>