<?
$MESS ['SUPA_AERR_NAME'] = "Р’РІРµРґРёС‚Рµ РЅР°Р·РІР°РЅРёРµ РѕСЂРіР°РЅРёР·Р°С†РёРё, РєРѕС‚РѕСЂРѕР№ РїСЂРёРЅР°РґР»РµР¶РёС‚ РєР»СЋС‡";
$MESS ['SUPA_AERR_EMAIL'] = "Р’РІРµРґРёС‚Рµ E-Mail Р°РґСЂРµСЃ РґР»СЏ СЃРІСЏР·Рё";
$MESS ['SUPA_AERR_EMAIL1'] = "РџСЂРѕРІРµСЂСЊС‚Рµ РїСЂР°РІРёР»СЊРЅРѕСЃС‚СЊ E-Mail Р°РґСЂРµСЃР°";
$MESS ['SUPA_AERR_URI'] = "Р’РІРµРґРёС‚Рµ Р°РґСЂРµСЃ СЃР°Р№С‚Р°, РЅР° РєРѕС‚РѕСЂРѕРј Р±СѓРґРµС‚ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РєР»СЋС‡";
$MESS ['SUPA_AERR_FNAME'] = "РќРµ СѓРєР°Р·Р°РЅРѕ РёРјСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ, РґР»СЏ РєРѕС‚РѕСЂРѕРіРѕ СЃРѕР·РґР°РµС‚СЃСЏ РїСЂРѕС„РёР»СЊ РЅР° СЃР°Р№С‚Рµ <a href=\"http://www.1c-bitrix.ru\">www.1c-bitrix.ru</a>";
$MESS ['SUPA_AERR_LNAME'] = "РќРµ СѓРєР°Р·Р°РЅР° С„Р°РјРёР»РёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ, РґР»СЏ РєРѕС‚РѕСЂРѕРіРѕ СЃРѕР·РґР°РµС‚СЃСЏ РїСЂРѕС„РёР»СЊ РЅР° СЃР°Р№С‚Рµ <a href=\"http://www.1c-bitrix.ru\">www.1c-bitrix.ru</a>";
$MESS ['SUPA_AERR_LOGIN'] = "РќРµ СѓРєР°Р·Р°РЅ Р»РѕРіРёРЅ РЅР° СЃР°Р№С‚Рµ <a href=\"http://www.1c-bitrix.ru\">www.1c-bitrix.ru</a>";
$MESS ['SUPA_AERR_LOGIN1'] = "Р›РѕРіРёРЅ РЅР° СЃР°Р№С‚Рµ <a href=\"http://www.1c-bitrix.ru\">www.1c-bitrix.ru</a> РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РєРѕСЂРѕС‡Рµ С‚СЂРµС… СЃРёРјРІРѕР»РѕРІ";
$MESS ['SUPA_AERR_PASSW'] = "РќРµ СѓРєР°Р·Р°РЅ РїР°СЂРѕР»СЊ РЅР° СЃР°Р№С‚Рµ <a href=\"http://www.1c-bitrix.ru\">www.1c-bitrix.ru</a>";
$MESS ['SUPA_AERR_PASSW_CONF'] = "РџР°СЂРѕР»СЊ РЅР° СЃР°Р№С‚Рµ <a href=\"http://www.1c-bitrix.ru\">www.1c-bitrix.ru</a> РЅРµ СЃРѕРІРїР°РґР°РµС‚ СЃ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРµРј РїР°СЂРѕР»СЏ";
$MESS ['SUPA_ASE_NO_LIST'] = "РЎРїРёСЃРѕРє РјРѕРґСѓР»РµР№ РЅРµ РґРѕСЃС‚СѓРїРµРЅ";
$MESS ['SUPA_ASE_SOURCES'] = "РќРµ СѓРґР°Р»РѕСЃСЊ Р·Р°РіСЂСѓР·РёС‚СЊ РёСЃС…РѕРґРЅС‹Рµ С‚РµРєСЃС‚С‹";
$MESS ['SUPA_ASE_PACK'] = "РћС€РёР±РєР° СЂР°СЃРїР°РєРѕРІРєРё РїР°РєРµС‚Р°";
$MESS ['SUPA_ASE_CHECK'] = "РћС€РёР±РєР° РїСЂРѕРІРµСЂРєРё Р·Р°РїРёСЃРё";
$MESS ['SUPA_ASE_UPD'] = "РћС€РёР±РєР° РѕР±РЅРѕРІР»РµРЅРёСЏ РјРѕРґСѓР»РµР№";
$MESS ['SUPA_AUE_UPD'] = "РћС€РёР±РєР° РѕР±РЅРѕРІР»РµРЅРёСЏ СЃРёСЃС‚РµРјС‹ SiteUpdate";
$MESS ['SUPA_ACE_CPN'] = "РќРµ СѓРєР°Р·Р°РЅ РєСѓРїРѕРЅ РґР»СЏ Р°РєС‚РёРІР°С†РёРё";
$MESS ['SUPA_ACE_ACT'] = "РћС€РёР±РєР° Р°РєС‚РёРІР°С†РёРё РєСѓРїРѕРЅР°";
$MESS ['SUPA_ASTE_FLAG'] = "РќРµ СѓРєР°Р·Р°РЅ С‚РµРєСѓС‰РёР№ С„Р»Р°Рі СЃС‚Р°Р±РёР»СЊРЅРѕСЃС‚Рё";
$MESS ['SUPA_AME_EMAIL'] = "РќРµ СѓРєР°Р·Р°РЅ E-Mail Р°РґСЂРµСЃ РґР»СЏ РїРѕРґРїРёСЃРєРё";
$MESS ['SUPA_AME_SUBSCR'] = "РћС€РёР±РєР° РїРѕРґРїРёСЃРєРё";
$MESS ['SUPA_AERR_PHONE'] = "Р’РІРµРґРёС‚Рµ С‚РµР»РµС„РѕРЅ РІР»Р°РґРµР»СЊС†Р° РґР°РЅРЅРѕР№ РєРѕРїРёРё";
$MESS ['SUPA_AERR_CONTACT_PERSON'] = "Р’РІРµРґРёС‚Рµ РёРјСЏ Рё С„Р°РјРёР»РёСЋ РєРѕРЅС‚Р°РєС‚РЅРѕРіРѕ Р»РёС†Р°";
$MESS ['SUPA_AERR_CONTACT_EMAIL'] = "Р’РІРµРґРёС‚Рµ E-Mail Р°РґСЂРµСЃ РєРѕРЅС‚Р°РєС‚РЅРѕРіРѕ Р»РёС†Р°";
$MESS ['SUPA_AERR_CONTACT_EMAIL1'] = "РџСЂРѕРІРµСЂСЊС‚Рµ РїСЂР°РІРёР»СЊРЅРѕСЃС‚СЊ E-Mail Р°РґСЂРµСЃР° РєРѕРЅС‚Р°РєС‚РЅРѕРіРѕ Р»РёС†Р°";
$MESS ['SUPA_AERR_CONTACT_PHONE'] = "Р’РІРµРґРёС‚Рµ С‚РµР»РµС„РѕРЅ РєРѕРЅС‚Р°РєС‚РЅРѕРіРѕ Р»РёС†Р°";
?>