<?
$MESS ['USMP_NO_MODULE'] = "РњРѕРґСѓР»СЊ РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['USMP_BACK'] = "Р’РµСЂРЅСѓС‚СЊСЃСЏ";
$MESS ['USMP_TITLE'] = "РњРѕРґСѓР»СЊ #ID#";
$MESS ['USMP_TAB_1'] = "РњРѕРґСѓР»СЊ";
$MESS ['USMP_TAB_2'] = "РњРѕРґСѓР»СЊ '#NAME#'";
$MESS ['USMP_ID'] = "РљРѕРґ РјРѕРґСѓР»СЏ";
$MESS ['USMP_LOAD'] = "Р—Р°РіСЂСѓР¶РµРЅ";
$MESS ['USMP_YES'] = "Р”Р°";
$MESS ['USMP_NO'] = "РќРµС‚";
$MESS ['USMP_NAME'] = "РќР°Р·РІР°РЅРёРµ РјРѕРґСѓР»СЏ";
$MESS ['USMP_DESCR'] = "РћРїРёСЃР°РЅРёРµ";
$MESS ['USMP_IMAGE'] = "Р�Р·РѕР±СЂР°Р¶РµРЅРёРµ";
$MESS ['USMP_PARTNER'] = "РџР°СЂС‚РЅРµСЂ";
$MESS ['USMP_DATE_UPDATE'] = "Р”Р°С‚Р° РёР·РјРµРЅРµРЅРёСЏ";
$MESS ['USMP_DATE_CREATE'] = "Р”Р°С‚Р° СЃРѕР·РґР°РЅРёСЏ";
$MESS ['USMP_CATEGORY'] = "РљР°С‚РµРіРѕСЂРёСЏ";
$MESS ['USMP_TYPE'] = "РўРёРї";
$MESS ['USMP_DO_LOAD'] = "Р—Р°РіСЂСѓР·РёС‚СЊ";
$MESS ['USMP_DO_CANCEL'] = "РћС‚РјРµРЅР°";
$MESS ['SUP_SUAC_LOAD_M_BUTTON_CONF'] = "Р’РЅРёРјР°РЅРёРµ! РљРѕРјРїР°РЅРёСЏ 1РЎ-Р‘РёС‚СЂРёРєСЃ РЅРµ РЅРµСЃРµС‚ РѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕСЃС‚Рё Р·Р° СЂР°Р·СЂР°Р±РѕС‚РєРё РїР°СЂС‚РЅРµСЂРѕРІ. РџРѕ РІСЃРµРј РІРѕРїСЂРѕСЃР°Рј, СЃРІСЏР·Р°РЅРЅС‹Рј СЃ СЂР°Р±РѕС‚РѕР№ СЃС‚РѕСЂРѕРЅРЅРёС… РјРѕРґСѓР»РµР№, Р° С‚Р°РєР¶Рµ РІ СЃР»СѓС‡Р°СЏС… РЅР°СЂСѓС€РµРЅРёСЏ СЂР°Р±РѕС‚С‹ СЃР°Р№С‚Р°, РІС‹Р·РІР°РЅРЅРѕРіРѕ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕР№ СЂР°Р±РѕС‚РѕР№ СЃС‚РѕСЂРѕРЅРЅРёС… РјРѕРґСѓР»РµР№, РѕР±СЂР°С‰Р°Р№С‚РµСЃСЊ Рє РїР°СЂС‚РЅРµСЂР°Рј-СЂР°Р·СЂР°Р±РѕС‚С‡РёРєР°Рј. Р—Р°РіСЂСѓР·РёС‚СЊ РјРѕРґСѓР»СЊ?";
?>