<?
$MESS ['SUPC_ME_LOAD'] = "РќРµ СѓРґР°Р»РѕСЃСЊ Р·Р°РіСЂСѓР·РёС‚СЊ РѕР±РЅРѕРІР»РµРЅРёСЏ";
$MESS ['SUPC_ME_PACK'] = "РћС€РёР±РєР° СЂР°СЃРїР°РєРѕРІРєРё РїР°РєРµС‚Р°";
$MESS ['SUPC_ME_CHECK'] = "РћС€РёР±РєР° РїСЂРѕРІРµСЂРєРё Р·Р°РїРёСЃРё";
$MESS ['SUPC_ME_UPDATE'] = "РћС€РёР±РєР° РѕР±РЅРѕРІР»РµРЅРёСЏ РјРѕРґСѓР»РµР№";
$MESS ['SUPC_LE_UPD'] = "РћС€РёР±РєР° РѕР±РЅРѕРІР»РµРЅРёСЏ СЏР·С‹РєРѕРІ";
$MESS ['SUPC_HE_UPD'] = "РћС€РёР±РєР° РѕР±РЅРѕРІР»РµРЅРёСЏ РїРѕРјРѕС‰Рё";
$MESS ['SUPC_NOTIFY_CHECKLIST'] = "Р’С‹ РІС‹РїРѕР»РЅРёР»Рё РѕР±РЅРѕРІР»РµРЅРёРµ РїР»Р°С‚С„РѕСЂРјС‹. Р РµРєРѕРјРµРЅРґСѓРµРј РїРѕРІС‚РѕСЂРЅРѕ РїСЂРѕР№С‚Рё <a href=\"/bitrix/admin/checklist.php?lang=#LANG#\" target=\"_blank\">РњРѕРЅРёС‚РѕСЂ РєР°С‡РµСЃС‚РІР°</a>.";
?>