<?
$MESS ['MURL_NO_USL'] = "РќРµ СѓРєР°Р·Р°РЅРѕ СѓСЃР»РѕРІРёРµ";
$MESS ['MURL_DUPL_CONDITION'] = "Р—Р°РїРёСЃСЊ СЃ СѓСЃР»РѕРІРёРµРј '#CONDITION#' СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚";
$MESS ['MURL_EDIT'] = "Р�Р·РјРµРЅРµРЅРёРµ Р·Р°РїРёСЃРё";
$MESS ['MURL_ADD'] = "Р”РѕР±Р°РІР»РµРЅРёРµ Р·Р°РїРёСЃРё";
$MESS ['MURL_2_LIST'] = "РЎРїРёСЃРѕРє Р·Р°РїРёСЃРµР№";
$MESS ['MURL_2_LIST_ALT'] = "РџРµСЂРµР№С‚Рё РІ СЃРїРёСЃРѕРє Р·Р°РїРёСЃРµР№";
$MESS ['MURL_ACT_ADD'] = "Р”РѕР±Р°РІРёС‚СЊ";
$MESS ['MURL_ACT_ADD_ALT'] = "Р”РѕР±Р°РІРёС‚СЊ РЅРѕРІСѓСЋ Р·Р°РїРёСЃСЊ";
$MESS ['MURL_ACT_DEL'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['MURL_ACT_DEL_CONF'] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЌС‚Сѓ Р·Р°РїРёСЃСЊ?";
$MESS ['MURL_TAB'] = "РџР°СЂР°РјРµС‚СЂС‹";
$MESS ['MURL_TAB_ALT'] = "РџР°СЂР°РјРµС‚СЂС‹ Р·Р°РїРёСЃРё";
$MESS ['MURL_USL'] = "РЈСЃР»РѕРІРёРµ";
$MESS ['MURL_COMPONENT'] = "РљРѕРјРїРѕРЅРµРЅС‚";
$MESS ['MURL_FILE'] = "Р¤Р°Р№Р»";
$MESS ['MURL_RULE'] = "РџСЂР°РІРёР»Рѕ";
$MESS ['SAE_ERROR'] = "РћС€РёР±РєР° РїСЂРё СЃРѕС…СЂР°РЅРµРЅРёРё РїСЂР°РІРёР»Р°";
?>