<?
$MESS ['MURL_USL'] = "РЈСЃР»РѕРІРёРµ";
$MESS ['MURL_COMPONENT'] = "РљРѕРјРїРѕРЅРµРЅС‚";
$MESS ['MURL_FILE'] = "Р¤Р°Р№Р»";
$MESS ['MURL_RULE'] = "РџСЂР°РІРёР»Рѕ";
$MESS ['MURL_EDIT'] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS ['MURL_DELETE'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['MURL_DELETE_CONF'] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЌС‚Сѓ Р·Р°РїРёСЃСЊ?";
$MESS ['MURL_NEW'] = "РќРѕРІР°СЏ Р·Р°РїРёСЃСЊ";
$MESS ['MURL_NEW_TITLE'] = "Р”РѕР±Р°РІР»РµРЅРёРµ РЅРѕРІРѕР№ Р·Р°РїРёСЃРё";
$MESS ['MURL_TITLE'] = "РќР°СЃС‚СЂРѕР№РєР° РїСЂР°РІРёР» РѕР±СЂР°Р±РѕС‚РєРё Р°РґСЂРµСЃРѕРІ";
$MESS ['MURL_FILTER_PATH'] = "РџСѓС‚СЊ";
$MESS ['MURL_FILTER_SITE'] = "РЎР°Р№С‚";
$MESS ['MURL_REINDEX'] = "РџРµСЂРµСЃРѕР·РґР°РЅРёРµ";
$MESS ['MURL_REINDEX_TITLE'] = "РџРµСЂРµСЃРѕР·РґР°РЅРёРµ РїСЂР°РІРёР» РѕР±СЂР°Р±РѕС‚РєРё Р°РґСЂРµСЃРѕРІ";
$MESS ['SAA_NAV'] = "РџСЂР°РІРёР»Р°";
?>