<?php
$MESS['LANDING_TPL_SWITCH_TITLE'] = 'РџРµСЂРµРєР»СЋС‡РёС‚СЊ РґРѕРјРµРЅ РЅР° РґСЂСѓРіРѕР№ СЃР°Р№С‚';
$MESS['LANDING_TPL_SELECT'] = 'Р’С‹Р±СЂР°С‚СЊ';
$MESS['LANDING_TPL_GIFT_HEADER_CHANGE'] = 'РЎР°Р№С‚ СЃ РґРѕРјРµРЅРѕРј РІ РїРѕРґР°СЂРѕРє СѓР¶Рµ РЅР°Р·РЅР°С‡РµРЅ';
$MESS['LANDING_TPL_GIFT_HEADER_DELETE'] = 'Р’С‹ РЅРµ РјРѕР¶РµС‚Рµ СѓРґР°Р»РёС‚СЊ СЃР°Р№С‚ СЃ РґРѕРјРµРЅРѕРј РІ РїРѕРґР°СЂРѕРє';
$MESS['LANDING_TPL_GIFT_TEXT'] = 'Р’С‹Р±РµСЂРёС‚Рµ СЃР°Р№С‚, РЅР° РєРѕС‚РѕСЂС‹Р№ РІС‹ С…РѕС‚РёС‚Рµ РїРµСЂРµРЅРµСЃС‚Рё РґРѕРјРµРЅ';
$MESS['LANDING_TPL_NO_SITES'] = 'РќРµС‚ РїРѕРґС…РѕРґСЏС‰РёС… СЃР°Р№С‚РѕРІ, РІС‹ РјРѕР¶РµС‚Рµ СЃРЅР°С‡Р°Р»Р° СЃРѕР·РґР°С‚СЊ РµС‰Рµ РѕРґРёРЅ.';