<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РќР°С€Рё СЂРµРєРІРёР·РёС‚С‹");
?>

		<table cellspacing="0" class="data-table">
			<tr class="alt-row">
				<td width="40%">
					<b>РќР°РёРјРµРЅРѕРІР°РЅРёРµ Р‘Р°РЅРєР°</b>
				</td>
				<td>
					Р—Р°РєСЂС‹С‚РѕРµ Р°РєС†РёРѕРЅРµСЂРЅРѕРµ РѕР±С‰РµСЃС‚РІРѕ "РќР°Р·РІР°РЅРёРµ Р±Р°РЅРєР°"
				</td>
			</tr>
			<tr>
				<td>
					<b>РЎРѕРєСЂР°С‰РµРЅРЅРѕРµ РЅР°Р·РІР°РЅРёРµ</b>
				</td>
				<td>
					Р—РђРћ "РќР°Р·РІР°РЅРёРµ Р±Р°РЅРєР°"
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					<b>РџРѕР»РЅРѕРµ РЅР°РёРјРµРЅРѕРІР°РЅРёРµ РЅР° Р°РЅРіР»РёР№СЃРєРѕРј СЏР·С‹РєРµ</b>
				</td>
				<td>
					"The Name of Bank"
				</td>
			</tr>
			<tr>
				<td>
					<b>РћСЃРЅРѕРІРЅРѕР№ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅС‹Р№ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ</b>
				</td>
				<td>
					152073950937987
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					<b>Telex</b>
				</td>
				<td>
					911156 IRS RU
				</td>
			</tr>
			<tr>
				<td>
					<b>S.W.I.F.T.</b>
				</td>
				<td>
					IISARUMM
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					<b>SPRINT</b>
				</td>
				<td>
					RU.BANK/BITEX
				</td>
			</tr>
			<tr>
				<td>
					<b>Р®СЂРёРґРёС‡РµСЃРєРёР№ Р°РґСЂРµСЃ: </b>
				</td>
				<td>
					175089, Р РѕСЃСЃРёСЏ, Рі. РњРѕСЃРєРІР°, СѓР». Р‘РѕР»СЊС€Р°СЏ Р”РјРёС‚СЂРѕРІРєР°, Рґ. 15, СЃС‚СЂ. 1
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					<b>РљРѕСЂ/СЃС‡РµС‚: </b>
				</td>
				<td>
					30102810000000000569
				</td>
			</tr>
			<tr>
				<td>
					<b>Р�РќРќ:</b>
				</td>
				<td>
					7860249880
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					<b>Р‘Р�Рљ:</b>
				</td>
				<td>
					044591488
				</td>
			</tr>
			<tr>
				<td>
					<b>РћРљРџРћ:</b>
				</td>
				<td>
					11806935
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					<b>РћРљРћРќРҐ:</b>
				</td>
				<td>
					98122
				</td>
			</tr>
			<tr>
				<td>
					<b>РљРџРџ:</b>
				</td>
				<td>
					775021017
				</td>
			</tr>
		</table> 
		 
		<h2>РџСЂРѕС‡Р°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ</h2> 
		<ul>
			<li>Р‘Р°РЅРєРѕРІСЃРєРёР№ РёРґРµРЅС‚РёС„РёРєР°С†РёРѕРЅРЅС‹Р№ РєРѕРґ: 0575249000</li> 
			<li>РџРѕС‡С‚РѕРІС‹Р№ Р°РґСЂРµСЃ: 115035, Р РѕСЃСЃРёСЏ, Рі. РњРѕСЃРєРІР°, СѓР». Р‘Р°Р»С‡СѓРі, Рґ. 2</li> 
			<li>РўРµР»РµС„РѕРЅ: (495) 960-10-12</li> 
			<li>Р¤Р°РєСЃ: (495) 240-38-12</li> 
			<li>E-mail: <a href="mailto:RusBk@mail.rusbank.ru">RusBk@mail.rusbank.ru</a></li> 
		</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
