<?
$MESS ['SALE_WIZARD_GROUP'] = "Р“СЂСѓРїРїР° 1";
$MESS ['SALE_WIZARD_MAIL_A'] = "РџРѕ РїРѕС‡С‚Рµ (Р·РѕРЅР° 5)";
$MESS ['SALE_WIZARD_MAIL_A_DESC'] = "РўР°СЂРёС„С‹ Р·Р° СѓСЃР»СѓРіРё РїРѕС‡С‚РѕРІС‹С… Рё РєСѓСЂСЊРµСЂСЃРєРёС… СЃР»СѓР¶Р± РёР·РјРµРЅСЏСЋС‚СЃСЏ РІ Р·Р°РІРёСЃРёРјРѕСЃС‚Рё РѕС‚ РІРµСЃР° СЃ РѕРїСЂРµРґРµР»РµРЅРЅС‹Рј С€Р°РіРѕРј - РѕР±С‹С‡РЅРѕ 500 РёР»Рё 1000 РіСЂР°РјРј.";
$MESS ['SALE_WIZARD_COUR'] = "РљСѓСЂСЊРµСЂ";
$MESS ['SALE_WIZARD_COUR_DESCR'] = "Р—Р°РєР°Р· Р±СѓРґРµС‚ РґРѕСЃС‚Р°РІР»РµРЅ Р’Р°Рј РІ С‚РµС‡РµРЅРёРµ 3 - 10 СЂР°Р±РѕС‡РёС… РґРЅРµР№ РїРѕСЃР»Рµ РїРµСЂРµРґР°С‡Рё РµРіРѕ РІ РєСѓСЂСЊРµСЂСЃРєСѓСЋ СЃР»СѓР¶Р±Сѓ.";
$MESS ['SALE_WIZARD_COUR1'] = "Р”РѕСЃС‚Р°РІРєР° РєСѓСЂСЊРµСЂРѕРј";
$MESS ['SALE_WIZARD_SPSR'] = "РЎРџРЎР -Р­РєСЃРїСЂРµСЃСЃ";
$MESS ['SALE_WIZARD_SPSR_DESCR'] = "РЎСЂРѕС‡РЅР°СЏ РґРѕСЃС‚Р°РІРєР° РїРѕС‡С‚С‹";
$MESS ['SALE_WIZARD_MAIL'] = "РџРѕС‡С‚Р° Р РѕСЃСЃРёРё";
$MESS ['SALE_WIZARD_MAIL_DESCR'] = "Р”РѕСЃС‚Р°РІРєР° РїРѕС‡С‚РѕР№";
$MESS ['SALE_WIZARD_UPS'] = "РјРµР¶РґСѓРЅР°СЂРѕРґРЅР°СЏ РґРѕСЃС‚Р°РІРєР°";
$MESS ['SALE_WIZARD_VAT'] = "РќР”РЎ";
?>