<?
$MESS["DEMO_ADV_LEFT_TYPE"] = "Р›РµРІС‹Р№ Р±Р°РЅРЅРµСЂ";
$MESS["DEMO_ADV_BOTTOM_TYPE"] = "РќРёР¶РЅРёР№ Р±Р°РЅРЅРµСЂ";
$MESS["DEMO_ADV_100_100_NAME"] = "1C-Р‘РёС‚СЂРёРєСЃ: РЈРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРј";
$MESS["DEMO_ADV_468_1_NAME"] = "РџСЂРѕРґСѓРєС‚ СЂРµС€Р°РµС‚ Р·Р°РґР°С‡Рё 95% СЃР°Р№С‚РѕРІ";
$MESS["DEMO_ADV_468_2_NAME"] = "РњРµС…Р°РЅРёР·Рј РїСЂРѕРіСЂР°РјРјРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ";
$MESS["DEMO_ADV_468_3_NAME"] = "Р‘С‹СЃС‚СЂРѕ. РџСЂРѕСЃС‚Рѕ. Р­С„С„РµРєС‚РёРІРЅРѕ.";
$MESS["DEMO_ADV_BANNER_URL"] = "http://www.1c-bitrix.ru";
$MESS["DEMO_ADV_TEMPLATE_TITLE"] = "Р РµРєР»Р°РјР°";
?>