<?
$MESS["CP_SPN_TPL_USE_PAGE_SIZE"] = "Р Р°Р·СЂРµС€Р°С‚СЊ РІС‹Р±РѕСЂ СЂР°Р·РјРµСЂР° СЃС‚СЂР°РЅРёС†С‹";
$MESS["CP_SPN_TPL_PAGE_SIZE_FROM_LINE_COUNT"] = "Р Р°Р·РјРµСЂ СЃС‚СЂР°РЅРёС†С‹ РєСЂР°С‚РµРЅ С‡РёСЃР»Сѓ СЌР»РµРјРµРЅС‚РѕРІ РІ СЃС‚СЂРѕРєРµ С‚Р°Р±Р»РёС†С‹";
$MESS["CP_SPN_TPL_PAGE_SIZES"] = "Р Р°Р·РјРµСЂС‹ СЃС‚СЂР°РЅРёС†С‹";
$MESS["CP_SPN_TPL_LINE_COUNT"] = "Р§РёСЃР»Рѕ СЌР»РµРјРµРЅС‚РѕРІ РІ СЃС‚СЂРѕРєРµ";
$MESS["CP_SPN_TPL_MIN_RATIO_LINE_COUNT"] = "РњРёРЅРёРјР°Р»СЊРЅРѕРµ С‡РёСЃР»Рѕ СЃС‚СЂРѕРє СЌР»РµРјРµРЅС‚РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS["CP_SPN_TPL_MAX_RATIO_LINE_COUNT"] = "РњР°РєСЃРёРјР°Р»СЊРЅРѕРµ С‡РёСЃР»Рѕ СЃС‚СЂРѕРє СЌР»РµРјРµРЅС‚РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS["USE_PAGE_SIZE_TIP"] = "Р Р°Р·СЂРµС€Р°С‚СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»СЋ РјРµРЅСЏС‚СЊ С‡РёСЃР»Рѕ СЌР»РµРјРµРЅС‚РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS["PAGE_SIZE_FROM_LINE_COUNT_TIP"] = "Р•СЃР»Рё РІС‹Р±СЂР°РЅР° СЌС‚Р° РѕРїС†РёСЏ, СЂР°Р·РјРµСЂС‹ СЃС‚СЂР°РЅРёС†С‹ Р±СѓРґСѓС‚ РєСЂР°С‚РЅС‹ С‡РёСЃР»Сѓ СЌР»РµРјРµРЅС‚РѕРІ РІ СЃС‚СЂРѕРєРµ С‚Р°Р±Р»РёС†С‹";
$MESS["PAGE_SIZES_TIP"] = "Р Р°Р·РјРµСЂС‹ СЃС‚СЂР°РЅРёС†С‹, РїСЂРµРґР»РѕР¶РµРЅРЅС‹Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЋ. РџРµСЂРµС‡РёСЃР»СЏСЋС‚СЃСЏ С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ";
$MESS["LINE_COUNT_TIP"] = "Р§РёСЃР»Рѕ СЌР»РµРјРµРЅС‚РѕРІ РІ СЃС‚СЂРѕРєРµ РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РґР»СЏ СЂР°СЃС‡РµС‚ РІРѕР·РјРѕР¶РЅС‹С… СЂР°Р·РјРµСЂРѕРІ СЃС‚СЂР°РЅРёС†С‹";
$MESS["MIN_RATIO_LINE_COUNT_TIP"] = "Р­С‚РѕС‚ РїР°СЂР°РјРµС‚СЂ РѕРїСЂРµРґРµР»СЏРµС‚ РјРёРЅРёРјР°Р»СЊРЅС‹Р№ СЂР°Р·РјРµСЂ С‡РёСЃР»Р° СЌР»РµРјРµРЅС‚РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ. Р•СЃР»Рё С‡РёСЃР»Рѕ СЌР»РµРјРµРЅС‚РѕРІ РІ СЃС‚СЂРѕРєРµ СЂР°РІРЅРѕ 1 - Р·РЅР°С‡РµРЅРёРµ РїР°СЂР°РјРµС‚СЂР° РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РјРµРЅСЊС€Рµ 3";
$MESS["MAX_RATIO_LINE_COUNT_TIP"] = "Р­С‚РѕС‚ РїР°СЂР°РјРµС‚СЂ РѕРїСЂРµРґРµР»СЏРµС‚ РјР°РєСЃРёРјР°Р»СЊРЅС‹Р№ СЂР°Р·РјРµСЂ С‡РёСЃР»Р° СЌР»РµРјРµРЅС‚РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
?>