<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РњРѕРё РєРѕРјРїРѕРЅРµРЅС‚С‹");
?> <p>РњРЅРѕРіРёРµ Р·Р°РґР°С‡Рё РЅР° СЃР°Р№С‚Рµ РјРѕР¶РЅРѕ СЂРµС€РёС‚СЊ, РёСЃРїРѕР»СЊР·СѓСЏ СЃС‚Р°РЅРґР°СЂС‚РЅС‹Рµ РєРѕРјРїРѕРЅРµРЅС‚С‹. Р”РѕСЃС‚Р°С‚РѕС‡РЅРѕ Р±С‹РІР°РµС‚ РёР·РјРµРЅРµРЅРёСЏ С€Р°Р±Р»РѕРЅР° РєРѕРјРїРѕРЅРµРЅС‚Р° РёР»Рё РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ РѕР±СЂР°Р±РѕС‚РєРё РїР°СЂР°РјРµС‚СЂРѕРІ РєРѕРјРїРѕРЅРµРЅС‚Р° РІ С„Р°Р№Р»Рµ result_modifier.php. </p>
 <p>Р¤Р°Р№Р» result_modifier.php, РїРѕРґРєР»СЋС‡Р°РµС‚СЃСЏ РЅРµРїРѕСЃСЂРµРґСЃС‚РІРµРЅРЅРѕ РїРµСЂРµРґ РїРѕРґРєР»СЋС‡РµРЅРёРµРј
 		С€Р°Р±Р»РѕРЅР° РєРѕРјРїРѕРЅРµРЅС‚Р°. Р­С‚РѕС‚ С„Р°Р№Р» РїРѕР»СѓС‡Р°РµС‚ РЅР° РІС…РѕРґ РјР°СЃСЃРёРІ СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ СЂР°Р±РѕС‚С‹ РєРѕРјРїРѕРЅРµРЅС‚Р° Рё РјР°СЃСЃРёРІ РїР°СЂР°РјРµС‚СЂРѕРІ РІС‹Р·РѕРІР° РєРѕРјРїРѕРЅРµРЅС‚Р°. РўР°РєРёРј РѕР±СЂР°Р·РѕРј, РјРѕР¶РЅРѕ
 		РёР·РјРµРЅРёС‚СЊ РјР°СЃСЃРёРІ СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ СЂР°Р±РѕС‚С‹ РєРѕРјРїРѕРЅРµРЅС‚Р° РїРѕРґ РєРѕРЅРєСЂРµС‚РЅС‹Р№ С€Р°Р±Р»РѕРЅ. </p>
 <p>РќР°РїСЂРёРјРµСЂ, СЃРёСЃС‚РµРјРЅС‹Р№ РєРѕРјРїРѕРЅРµРЅС‚ РїРѕР»РЅРѕСЃС‚СЊСЋ РїРѕРґС…РѕРґРёС‚ РґР»СЏ СЃР°Р№С‚Р°, Р·Р° РёСЃРєР»СЋС‡РµРЅРёРµРј С‚РѕРіРѕ,
 		С‡С‚Рѕ РѕРЅ РЅРµ РІРѕР·РІСЂР°С‰Р°РµС‚ РєР°РєРѕРµ-С‚Рѕ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕРµ РїРѕР»Рµ. Р’ РґР°РЅРЅРѕРј СЃР»СѓС‡Р°Рµ СЃР»РµРґСѓРµС‚ СЃРѕР·РґР°С‚СЊ С„Р°Р№Р»
 		result_modifier.php РІ С€Р°Р±Р»РѕРЅРµ РєРѕРјРїРѕРЅРµРЅС‚Р° Рё РґРѕРїРёСЃР°С‚СЊ РІ РјР°СЃСЃРёРІ СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ СЂР°Р±РѕС‚С‹ РєРѕРјРїРѕРЅРµРЅС‚Р° РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕРµ РїРѕР»Рµ. РњРѕРіСѓС‚ Р±С‹С‚СЊ Рё РґСЂСѓРіРёРµ РІР°СЂРёР°РЅС‚С‹ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ СЌС‚РѕРіРѕ С„Р°Р№Р»Р°.</p>
 <p>РћРґРЅР°РєРѕ РґР»СЏ СЂРµС€РµРЅРёСЏ РЅРµРєРѕС‚РѕСЂС‹С… Р·Р°РґР°С‡ РјРѕР¶РµС‚ РїРѕС‚СЂРµР±РѕРІР°С‚СЊСЃСЏ СЃРѕР·РґР°РЅРёРµ СЃРѕР±СЃС‚РІРµРЅРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ. </p>
 <p>РЎРѕР±СЃС‚РІРµРЅРЅС‹Рµ РєРѕРјРїРѕРЅРµРЅС‚С‹ РјРѕРіСѓС‚ Р±С‹С‚СЊ СЃРѕР·РґР°РЅС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµРј СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ РґРѕРєСѓРјРµРЅС‚Р°С†РёРµР№. Р�Р»Рё Р¶Рµ РѕРЅРё РјРѕРіСѓС‚ Р±С‹С‚СЊ СЃРѕР·РґР°РЅС‹ РЅР° РѕСЃРЅРѕРІРµ СЃРёСЃС‚РµРјРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ, РїСѓС‚РµРј СѓРїСЂРѕС‰РµРЅРёСЏ РёР»Рё С‡Р°СЃС‚РёС‡РЅРѕРіРѕ РёР·РјРµРЅРµРЅРёСЏ С„СѓРЅРєС†РёРѕРЅР°Р»Р°. </p>
 <p>Р’СЃРµ РєРѕРјРїРѕРЅРµРЅС‚С‹ РЅР°С…РѕРґСЏС‚СЃСЏ РІ РїР°РїРєРµ <em>/bitrix/components/</em>. РЎРёСЃС‚РµРјРЅС‹Рµ РєРѕРјРїРѕРЅРµРЅС‚С‹ РЅР°С…РѕРґСЏС‚СЃСЏ РІ РїР°РїРєРµ <em>/bitrix/components/bitrix/</em>. РЎРѕРґРµСЂР¶РёРјРѕРµ СЌС‚РѕР№ РїР°РїРєРё РѕР±РЅРѕРІР»СЏРµС‚СЃСЏ СЃРёСЃС‚РµРјРѕР№ РѕР±РЅРѕРІР»РµРЅРёР№ Рё РЅРµ РјРѕР¶РµС‚ РёР·РјРµРЅСЏС‚СЊСЃСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏРјРё.</p>
 <p> Р’РЅРёРјР°РЅРёРµ! Р�Р·РјРµРЅРµРЅРёРµ С‡РµРіРѕ-Р»РёР±Рѕ РІ РїР°РїРєРµ СЃРёСЃС‚РµРјРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ <em>/bitrix/components/bitrix/</em> РјРѕР¶РµС‚ РїСЂРёРІРµСЃС‚Рё Рє РЅРµРїСЂРµРґСЃРєР°Р·СѓРµРјС‹Рј РїРѕСЃР»РµРґСЃС‚РІРёСЏРј.</p>
 <p> РџРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёРµ РєРѕРјРїРѕРЅРµРЅС‚С‹ РјРѕРіСѓС‚ РЅР°С…РѕРґРёС‚СЊСЃСЏ РІ Р»СЋР±С‹С… РґСЂСѓРіРёС… РїРѕРґРїР°РїРєР°С… РїР°РїРєРё
 		<em>/bitrix/components/</em>, РЅР°РїСЂРёРјРµСЂ РІ РґР°РЅРЅРѕРј РґРµРјРѕРЅСЃС‚СЂР°С†РёРѕРЅРЅРѕРј РїСЂРѕРµРєС‚Рµ СЃРїРµС†РёР°Р»СЊРЅРѕ СЃРѕР·РґР°РЅР° РїР°РїРєР° <em><strong>/bitrix/components/demo/</strong>, </em>РІ РєРѕС‚РѕСЂРѕР№ СЂР°Р·РјРµС‰Р°СЋС‚СЃСЏ РїСЂРёРјРµСЂС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёС… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ.</p>
 <p>Р’ РєР°С‡РµСЃС‚РІРµ РїСЂРёРјРµСЂРѕРІ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёС… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РїСЂРµРґСЃС‚Р°РІР»РµРЅС‹ СЃР»РµРґСѓСЋС‰РёРµ:</p>
 <ul>
 		<li>РљРѕРјРїРѕРЅРµРЅС‚ РїРѕРєР°Р·Р° СЃРїРёСЃРєР° РЅРѕРІРѕСЃС‚РµР№</li>
		<li>РљРѕРјРїРѕРЅРµРЅС‚ РїРѕРєР°Р·Р° РґРµС‚Р°Р»СЊРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹ РЅРѕРІРѕСЃС‚РµР№ </li>
		<li>РљРѕРјРїР»РµРєСЃРЅС‹Р№ РєРѕРјРїРѕРЅРµРЅС‚ РЅРѕРІРѕСЃС‚РµР№ <strong>news</strong> </li>
</ul>

 <p>РќР° СЃС‚СЂР°РЅРёС†Р°С… РґР°РЅРЅРѕРіРѕ СЂР°Р·РґРµР»Р° РїСЂРёРІРµРґРµРЅС‹ РїСЂРёРјРµСЂС‹ РёС… РїРѕРґРєР»СЋС‡РµРЅРёСЏ Рё РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ.</p>


<p>РџРѕРґРєР»СЋС‡РµРЅРёРµ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РІС‹РїРѕР»РЅСЏРµС‚СЃСЏ РІ РІРёР·СѓР°Р»СЊРЅРѕРј СЂРµРґР°РєС‚РѕСЂРµ:</p>
<p><img src="/upload/screens/html_editor.png" width="357" height="333" alt="РњРѕРё РєРѕРјРїРѕРЅРµРЅС‚С‹"></p>


 <p>Р’ РєРѕРґРµ СЃС‚СЂР°РЅРёС†С‹ РїРѕРґРєР»СЋС‡РµРЅРёРµ РєРѕРјРїРѕРЅРµРЅС‚Р° РІС‹РїРѕР»РЅСЏРµС‚СЃСЏ СЃР»РµРґСѓСЋС‰РёРј РѕР±СЂР°Р·РѕРј:</p>
<code>
&lt;?$APPLICATION->IncludeComponent("demo:news.detail", ".default", Array(<br />
&nbsp;&nbsp;&nbsp;"IBLOCK_TYPE"	=>	"news",<br />
&nbsp;&nbsp;&nbsp;"IBLOCK_ID"	=>	"#IBLOCK.ID(XML_ID=content-news)#",<br />
&nbsp;&nbsp;&nbsp;"ELEMENT_ID"	=>	$_REQUEST["ID"],<br />
&nbsp;&nbsp;&nbsp;"IBLOCK_URL"	=>	"news_list.php",<br />
&nbsp;&nbsp;&nbsp;"CACHE_TYPE"	=>	"A",<br />
&nbsp;&nbsp;&nbsp;"CACHE_TIME"	=>	"3600",<br />
&nbsp;&nbsp;&nbsp;"DISPLAY_PANEL"	=>	"N",<br />
&nbsp;&nbsp;&nbsp;"SET_TITLE"	=>	"Y",<br />
&nbsp;&nbsp;&nbsp;"ADD_SECTIONS_CHAIN"	=>	"N",<br />
&nbsp;&nbsp;&nbsp;"DISPLAY_DATE"	=>	"Y",<br />
&nbsp;&nbsp;&nbsp;"DISPLAY_NAME"	=>	"N",<br />
&nbsp;&nbsp;&nbsp;"DISPLAY_PICTURE"	=>	"Y"<br />
&nbsp;)<br />
);?&gt;
<br />
</code>

<p>РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ: РЅР°Р·РІР°РЅРёРµ РїРѕРґРїР°РїРєРё РїР°РїРєРё <i>/bitrix/components/</i> РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РґР»СЏ РіСЂСѓРїРїРёСЂРѕРІРєРё РєРѕРјРїРѕРЅРµРЅС‚РѕРІ Рё РїСЂРё РёС… РїРѕРґРєР»СЋС‡РµРЅРёРё. РќР°РїСЂРёРјРµСЂ, РІСЃРµ СЃРёСЃС‚РµРјРЅС‹Рµ РєРѕРјРїРѕРЅРµРЅС‚С‹ СЂР°СЃРїРѕР»РѕР¶РµРЅС‹ РІ РїР°РїРєРµ <i>/bitrix/components/<b>bitrix</b></i>.</p>
<p>РЎРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёР№ РєРѕРґ РїРѕРґРєР»СЋС‡РµРЅРёСЏ СЃРёСЃС‚РµРјРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РІС‹РіР»СЏРґРёС‚ СЃР»РµРґСѓСЋС‰РёРј РѕР±СЂР°Р·РѕРј:</p>
<code>$APPLICATION->IncludeComponent("bitrix:news.line", ...)</code>

<p>Р”Р»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёС… РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РёР· РїР°РїРєРё <i>/bitrix/components/<b>demo</b></i> РїРѕРґРєР»СЋС‡РµРЅРёРµ РІС‹РїРѕР»РЅСЏРµС‚СЃСЏ С‚Р°Рє:</p>

<code>$APPLICATION->IncludeComponent("demo:news.line", ...)</code>

<p>РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ, СЃРѕР·РґР°РЅРёРµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р° РЅР° РѕСЃРЅРѕРІРµ СЃРёСЃС‚РµРјРЅРѕРіРѕ РёРјРµРµС‚ РѕРїСЂРµРґРµР»РµРЅРЅС‹Рµ РјРёРЅСѓСЃС‹: РєРѕРјРїРѕРЅРµРЅС‚ РЅРµ Р±СѓРґРµС‚ РѕР±РЅРѕРІР»СЏС‚СЊСЃСЏ , Р° Р·РЅР°С‡РёС‚ РЅРµ Р±СѓРґСѓС‚ РёСЃРїСЂР°РІР»СЏС‚СЊСЃСЏ РѕС€РёР±РєРё Рё РґРѕР±Р°РІР»СЏС‚СЊСЃСЏ РЅРѕРІС‹Р№ С„СѓРЅРєС†РёРѕРЅР°Р». </p>
<p>РџРѕРґСЂРѕР±РЅСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ РїРѕ СЃРѕР·РґР°РЅРёСЋ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ РІС‹ РјРѕР¶РµС‚Рµ РЅР°Р№С‚Рё РІ <a href="http://www.bitrixsoft.ru/help/source/main/help/ru/developer/general/component20/01.components.php.html">РґРѕРєСѓРјРµРЅС‚Р°С†РёРё РґР»СЏ СЂР°Р·СЂР°Р±РѕС‚С‡РёРєР°</a>.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>