<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р�РЅС‚РµСЂРЅРµС‚-Р±Р°РЅРєРёРЅРі");
?>

			<p>"Р�РЅС‚РµСЂРЅРµС‚-Р‘Р°РЅРє" вЂ” СЌС‚Рѕ РїРѕР»РЅРѕС„СѓРЅРєС†РёРѕРЅР°Р»СЊРЅР°СЏ, СѓРґРѕР±РЅР°СЏ Рё Р±РµР·РѕРїР°СЃРЅР°СЏ СЃРёСЃС‚РµРјР° РґРёСЃС‚Р°РЅС†РёРѕРЅРЅРѕРіРѕ Р±Р°РЅРєРѕРІСЃРєРѕРіРѕ РѕР±СЃР»СѓР¶РёРІР°РЅРёСЏ, СЃ РµРµ РїРѕРјРѕС‰СЊСЋ РІС‹ РјРѕР¶РµС‚Рµ РІ РїРѕР»РЅРѕРј РѕР±СЉРµРјРµ СѓРїСЂР°РІР»СЏС‚СЊ Р±Р°РЅРєРѕРІСЃРєРёРјРё СЃС‡РµС‚Р°РјРё РІ СЂРµР¶РёРјРµ СЂРµР°Р»СЊРЅРѕРіРѕ РІСЂРµРјРµРЅРё. РџРѕРЅСЏС‚РЅС‹Р№ РґР»СЏ РєР»РёРµРЅС‚Р° РёРЅС‚РµСЂС„РµР№СЃ РїРѕР·РІРѕР»СЏРµС‚ РЅРµ С‚СЂР°С‚РёС‚СЊ РІСЂРµРјСЏ РЅР° РѕР±СѓС‡РµРЅРёРµ СЂР°Р±РѕС‚Рµ СЃ РЎРёСЃС‚РµРјРѕР№. РЎРёСЃС‚РµРјР° СЃРЅР°Р±Р¶РµРЅР° РІРЅСѓС‚СЂРµРЅРЅРёРјРё РїРѕРґСЃРєР°Р·РєР°РјРё.</p> 
			 
			<h2>"Р�РЅС‚РµСЂРЅРµС‚-Р‘Р°РЅРє" РїРѕР·РІРѕР»СЏРµС‚:</h2> 
			 
			<ul><li>С‡РµСЂРµР· СЃР°Р№С‚ Р‘Р°РЅРєР° РІ Р�РЅС‚РµСЂРЅРµС‚Рµ РїРѕР»СѓС‡РёС‚СЊ РґРѕСЃС‚СѓРї Рє Р’Р°С€РёРј Р±Р°РЅРєРѕРІСЃРєРёРј СЃС‡РµС‚Р°Рј РїСЂР°РєС‚РёС‡РµСЃРєРё СЃ Р»СЋР±РѕРіРѕ РєРѕРјРїСЊСЋС‚РµСЂР° РІ Р»СЋР±РѕР№ С‚РѕС‡РєРµ Р·РµРјРЅРѕРіРѕ С€Р°СЂР°, РіРґРµ РµСЃС‚СЊ РґРѕСЃС‚СѓРї РІ Р�РЅС‚РµСЂРЅРµС‚ </li> 
			<li>РІРІРѕРґРёС‚СЊ, СЂРµРґР°РєС‚РёСЂРѕРІР°С‚СЊ Рё РїРµС‡Р°С‚Р°С‚СЊ РїР»Р°С‚РµР¶РЅС‹Рµ РґРѕРєСѓРјРµРЅС‚С‹ </li> 
			<li>РїРѕРґРїРёСЃС‹РІР°С‚СЊ РєР°Р¶РґС‹Р№ РїР»Р°С‚РµР¶РЅС‹Р№ РґРѕРєСѓРјРµРЅС‚  РїРµСЂСЃРѕРЅРёС„РёС†РёСЂРѕРІР°РЅРЅРѕР№ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№-С†РёС„СЂРѕРІРѕР№ РїРѕРґРїРёСЃСЊСЋ </li> 
			<li>РЅР°РїСЂР°РІР»СЏС‚СЊ РґРѕРєСѓРјРµРЅС‚С‹ РІ Р‘Р°РЅРє РЅР° РёСЃРїРѕР»РЅРµРЅРёРµ </li> 
			<li>В«РІРёР·РёСЂРѕРІР°С‚СЊВ» РЅР°РїСЂР°РІР»СЏРµРјС‹Рµ РІ Р‘Р°РЅРє РїР»Р°С‚РµР¶РЅС‹Рµ РґРѕРєСѓРјРµРЅС‚С‹ СѓРїРѕР»РЅРѕРјРѕС‡РµРЅРЅС‹Рј Р»РёС†РѕРј </li> 
			<li>РїРѕР»СѓС‡Р°С‚СЊ РІС‹РїРёСЃРєРё СЃРѕ РІСЃРµРјРё РїСЂРёР»РѕР¶РµРЅРёСЏРјРё РїРѕ СЃС‡РµС‚Р°Рј Р·Р° РѕРїСЂРµРґРµР»РµРЅРЅС‹Р№ РїРµСЂРёРѕРґ РІСЂРµРјРµРЅРё </li> 
			<li>РѕСЃСѓС‰РµСЃС‚РІР»СЏС‚СЊ РїРѕРєСѓРїРєСѓ/РїСЂРѕРґР°Р¶Сѓ РёРЅРѕСЃС‚СЂР°РЅРЅРѕР№ РІР°Р»СЋС‚С‹, РєРѕРЅРІРµСЂС‚Р°С†РёСЋ РІР°Р»СЋС‚ РІ СЂРµР¶РёРјРµ on-line РїРѕ С‚РµРєСѓС‰РµРјСѓ СЂС‹РЅРѕС‡РЅРѕРјСѓ РєСѓСЂСЃСѓ </li> 
			<li>СЂРµР·РµСЂРІРёСЂРѕРІР°С‚СЊ РЅР° СЃС‡РµС‚Рµ РІСЂРµРјРµРЅРЅРѕ СЃРІРѕР±РѕРґРЅС‹Рµ РґРµРЅРµР¶РЅС‹Рµ СЃСЂРµРґСЃС‚РІР° Рё РїРѕР»СѓС‡Р°С‚СЊ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Р№ РґРѕС…РѕРґ РІ РІРёРґРµ РЅР°С‡РёСЃР»РµРЅРЅС‹С… РїСЂРѕС†РµРЅС‚РѕРІ </li> 
			<li>РѕС‚СЃР»РµР¶РёРІР°С‚СЊ С‚РµРєСѓС‰РµРµ СЃРѕСЃС‚РѕСЏРЅРёРµ СЃС‡РµС‚РѕРІ</li> 
			<li>РїРѕР»СѓС‡Р°С‚СЊ Р°РєС‚СѓР°Р»СЊРЅСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ РїР»Р°С‚РµР¶Р°С… РєРѕРЅС‚СЂР°РіРµРЅС‚РѕРІ РёР· РґСЂСѓРіРёС… Р±Р°РЅРєРѕРІ, РєРѕС‚РѕСЂС‹Рµ Р·Р°С‡РёСЃР»СЏСЋС‚СЃСЏ РЅР° СЃС‡РµС‚ РљР»РёРµРЅС‚Р° РІ РјРѕРјРµРЅС‚ РїРѕСЃС‚СѓРїР»РµРЅРёСЏ РІ Р‘Р°РЅРє </li> 
			<li>РЅР°РїСЂР°РІР»СЏС‚СЊ РІ Р‘Р°РЅРє Р±СѓС…РіР°Р»С‚РµСЂСЃРєСѓСЋ РѕС‚С‡РµС‚РЅРѕСЃС‚СЊ РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РІРёРґРµ </li> 
			<li>РєРѕРЅС‚СЂРѕР»РёСЂРѕРІР°С‚СЊ СЃРѕСЃС‚РѕСЏРЅРёРµ СЃСЃСѓРґРЅС‹С… СЃС‡РµС‚РѕРІ, РїРѕРіР°С€РµРЅРёРµ Рё СѓРїР»Р°С‚Сѓ РїСЂРѕС†РµРЅС‚РѕРІ </li></ul> 
			 
			 
			<i>РџРѕРґРєР»СЋС‡РµРЅРёРµ Рє РЎРёСЃС‚РµРјРµ, РІ С‚РѕРј С‡РёСЃР»Рµ РіРµРЅРµСЂР°С†РёСЏ РєР»СЋС‡РµР№ РґР»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ СЌР»РµРєС‚СЂРѕРЅРЅРѕ-С†РёС„СЂРѕРІРѕР№ РїРѕРґРїРёСЃРё, Р±РµСЃРїР»Р°С‚РЅРѕ. РђР±РѕРЅРµРЅС‚СЃРєР°СЏ РїР»Р°С‚Р° Р·Р° РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ РЅРµ РІР·РёРјР°РµС‚СЃСЏ.</i> 
			<h2>РўРµС…РЅРёС‡РµСЃРєРёРµ С‚СЂРµР±РѕРІР°РЅРёСЏ</h2> 
			Р”Р»СЏ РїРѕР»РЅРѕС†РµРЅРЅРѕР№ СЂР°Р±РѕС‚С‹ СЃ РЎРёСЃС‚РµРјРѕР№ РЅРµРѕР±С…РѕРґРёРј РєРѕРјРїСЊСЋС‚РµСЂ СЃ РћРЎ Windows ,РЅРµ РЅРёР¶Рµ Windows 2000; РџСЂРѕРіСЂР°РјРјР° РїСЂРѕСЃРјРѕС‚СЂР° Р�РЅС‚РµСЂРЅРµС‚-СЃС‚СЂР°РЅРёС† Internet Explorer РІРµСЂСЃРёРё РЅРµ РЅРёР¶Рµ 6.0; РџСЂРёР»РѕР¶РµРЅРёРµ Java Runtime Environment (JRE) Version 1.5.0 									

 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>