<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р�РЅРєР°СЃСЃР°С†РёСЏ");
?>
					
		<b>Р�РЅРєР°СЃСЃР°С†РёСЏ</b> вЂ“ РґРѕСЃС‚Р°РІРєР° С†РµРЅРЅРѕСЃС‚РµР№ Рё РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ.
		<p>Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ СѓСЃР»СѓРіР°РјРё СЃР»СѓР¶Р±С‹ РёРЅРєР°СЃСЃР°С†РёРё. РЎР»СѓР¶Р±Р° РёРЅРєР°СЃСЃР°С†РёРё Р‘Р°РЅРєР° РѕР±РµСЃРїРµС‡РёС‚:</p> 
		<ul><li>РёРЅРєР°СЃСЃР°С†РёСЋ РЅР°Р»РёС‡РЅС‹С… РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ, РґРѕСЃС‚Р°РІРєСѓ РёС… РЅР° СЃРїРµС†РёР°Р»СЊРЅРѕ РѕР±РѕСЂСѓРґРѕРІР°РЅРЅРѕРј С‚СЂР°РЅСЃРїРѕСЂС‚Рµ РІ Р‘Р°РЅРє, РїРѕ СЃРѕРіР»Р°СЃРѕРІР°РЅРЅРѕРјСѓ СЃ РљР»РёРµРЅС‚РѕРј, РіСЂР°С„РёРєСѓ СЂР°Р±РѕС‚С‹;</li> 
		<li>СЃРѕРїСЂРѕРІРѕР¶РґРµРЅРёРµ С†РµРЅРЅРѕСЃС‚РµР№ Рё РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РљР»РёРµРЅС‚Р° РїРѕ РјР°СЂС€СЂСѓС‚Сѓ, СѓРєР°Р·Р°РЅРЅРѕРјСѓ РљР»РёРµРЅС‚РѕРј; </li> 
		<li>РґРѕСЃС‚Р°РІРєСѓ РЅР°Р»РёС‡РЅС‹С… РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РљР»РёРµРЅС‚Сѓ; </li> 
		<li>РґРѕСЃС‚Р°РІРєСѓ РљР»РёРµРЅС‚Сѓ СЂР°Р·РјРµРЅРЅРѕР№ РјРѕРЅРµС‚С‹.</li></ul> 
		<i>РЈСЃР»СѓРіРё РїСЂРµРґРѕСЃС‚Р°РІР»СЏСЋС‚СЃСЏ РєР°Рє СЃРѕР±СЃС‚РІРµРЅРЅРѕР№ СЃР»СѓР¶Р±РѕР№ РёРЅРєР°СЃСЃР°С†РёРё, С‚Р°Рє Рё С‡РµСЂРµР· РґСЂСѓРіРёРµ СЃРїРµС†РёР°Р»РёР·РёСЂРѕРІР°РЅРЅС‹Рµ РѕСЂРіР°РЅРёР·Р°С†РёРё.</i> 
		 
		<h2>РќРµРѕР±С…РѕРґРёРјР°СЏ РґРѕРєСѓРјРµРЅС‚Р°С†РёСЏ:</h2> 
			<ul><li>Р”РѕРіРѕРІРѕСЂ РЅР° СЃР±РѕСЂ (РёРЅРєР°СЃСЃР°С†РёСЋ) РґРµРЅРµР¶РЅРѕР№ РІС‹СЂСѓС‡РєРё Рё РґРѕСЃС‚Р°РІРєСѓ СЂР°Р·РјРµРЅРЅРѕР№ РјРѕРЅРµС‚С‹;</li> 
		<li>Р—Р°СЏРІРєР° РЅР° РёРЅРєР°СЃСЃР°С†РёСЋ;</li> 
		<li>РџСЂРµРґРІР°СЂРёС‚РµР»СЊРЅР°СЏ Р·Р°СЏРІРєР° РЅР° РѕРєР°Р·Р°РЅРёРµ СѓСЃР»СѓРі РїРѕ РґРѕСЃС‚Р°РІРєРµ РґРµРЅРµР¶РЅРѕР№ РЅР°Р»РёС‡РЅРѕСЃС‚Рё;</li> 
		<li>Р”РѕРіРѕРІРѕСЂ РЅР° РѕРєР°Р·Р°РЅРёРµ СѓСЃР»СѓРі РїРѕ РґРѕСЃС‚Р°РІРєРµ РЅР°Р»РёС‡РЅС‹С… РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ.</li></ul>
		<table cellspacing="0" class="data-table">
			<tr>
				<th valign="top">
					РћР±СЉРµРј РёРЅРєР°СЃСЃРёСЂСѓРµРјС‹С… РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ
				</th>
				<th valign="top">
					РўР°СЂРёС„С‹ РїРѕ СЃС‚Р°РІРєРµ РїСЂРѕС†РµРЅС‚Р° РѕС‚ РѕР±СЉРµРјР° РёРЅРєР°СЃСЃР°С†РёРё
				</th>
				<th valign="top">
					РўР°СЂРёС„С‹ РѕС‚ РєРѕР»РёС‡РµСЃС‚РІР° РІС‹РµР·РґРѕРІ
				</th>
				<th valign="top">
					РўР°СЂРёС„С‹ СЃ С„РёРєСЃРёСЂРѕРІР°РЅРЅРѕР№ СЃС‚РѕРёРјРѕСЃС‚СЊСЋ
				</th>
			</tr>
			<tr class="alt-row">
				<td>
					РґРѕ 0,5 РјР»РЅ. СЂСѓР±.
				</td>
				<td>
					0,45%
				</td>
				<td>
					РѕС‚ 120 СЂСѓР±/Р·Р°РµР·Рґ
				</td>
				<td>
					РќРµ РјРµРЅРµРµ 2500 СЂСѓР±. РІ РјРµСЃСЏС†
				</td>
			</tr>
			<tr>
				<td>
					РѕС‚ 0,5 РґРѕ 1,0 РјР»РЅ. СЂСѓР±.
				</td>
				<td>
					0,4 - 0,35%
				</td>
				<td>
					РѕС‚ 140 СЂСѓР±/Р·Р°РµР·Рґ
				</td>
				<td>
					РќРµ РјРµРЅРµРµ 3500 СЂСѓР±. РІ РјРµСЃСЏС†
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					РѕС‚ 1,0 РґРѕ 1,5 РјР»РЅ. СЂСѓР±.
				</td>
				<td>
					0,35 -0,3%
				</td>
				<td>
					РѕС‚ 160 СЂСѓР±/Р·Р°РµР·Рґ
				</td>
				<td>
					РќРµ РјРµРЅРµРµ 4500 СЂСѓР±. РІ РјРµСЃСЏС†
				</td>
			</tr>
			<tr>
				<td>
					РѕС‚ 1,5 РґРѕ 2,0 РјР»РЅ. СЂСѓР±.
				</td>
				<td>
					0,3 -0,25%
				</td>
				<td>
					РѕС‚ 180 СЂСѓР±/Р·Р°РµР·Рґ
				</td>
				<td>
					РќРµ РјРµРЅРµРµ 5000 СЂСѓР±. РІ РјРµСЃСЏС†
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					РѕС‚ 2,0 РјР»РЅ РґРѕ 3,0 РјР»РЅ. СЂСѓР±.
				</td>
				<td>
					0,25 - 0,2 %
				</td>
				<td>
					РѕС‚ 200 СЂСѓР±/Р·Р°РµР·Рґ
				</td>
				<td>
					РќРµ РјРµРЅРµРµ 6000 СЂСѓР±. РІ РјРµСЃСЏС†
				</td>
			</tr>
			<tr>
				<td>
					РѕС‚ 4,0 РјР»РЅ. РґРѕ 6 РјР»РЅ. СЂСѓР±.
				</td>
				<td>
					0,2 -0,15%
				</td>
				<td>
					РѕС‚ 220 СЂСѓР±/Р·Р°РµР·Рґ
				</td>
				<td>
					РќРµ РјРµРЅРµРµ 7000 СЂСѓР±. РІ РјРµСЃСЏС†
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					РѕС‚ 6,0 РјР»РЅ. РґРѕ 10 РјР»РЅ. СЂСѓР±.
				</td>
				<td>
					0,15 -0,1 %
				</td>
				<td>
					РѕС‚ 240 СЂСѓР±/Р·Р°РµР·Рґ
				</td>
				<td>
					РќРµ РјРµРЅРµРµ 8000 СЂСѓР±. РІ РјРµСЃСЏС†
				</td>
			</tr>
			<tr>
				<td>
					СЃРІС‹С€Рµ 10 РјР»РЅ. СЂСѓР±.
				</td>
				<td>
					0,1 - 0,05%
				</td>
				<td>
					РѕС‚ 260 СЂСѓР±/Р·Р°РµР·Рґ
				</td>
				<td>
					РќРµ РјРµРЅРµРµ 9000 СЂСѓР±. РІ РјРµСЃСЏС†
				</td>
			</tr>
		</table>
		
		<h2>Р”СЂСѓРіРёРµ СѓСЃР»РѕРІРёСЏ</h2>
		<table cellspacing="0" class="data-table">
			<tr class="alt-row">
				<td width="60%">
					Р�РЅРєР°СЃСЃР°С†РёСЏ 5-10 С‚РѕСЂРіРѕРІС‹С… С‚РѕС‡РµРє РєР»РёРµРЅС‚Р°
				</td>
				<td>
					<i>РїР»СЋСЃ 5 % РѕС‚ С‚Р°СЂРёС„РЅРѕР№ СЃС‚Р°РІРєРё Р·Р° РєР°Р¶РґСѓСЋ РїРѕСЃР»РµРґСѓСЋС‰СѓСЋ С‚РѕС‡РєСѓ</i>
				</td>
			</tr>
			<tr>
				<td>
					Р�РЅРєР°СЃСЃР°С†РёСЏ СЃРІС‹С€Рµ 10 С‚РѕСЂРіРѕРІС‹С… С‚РѕС‡РµРє РєР»РёРµРЅС‚Р°
				</td>
				<td>
					<i>РїР»СЋСЃ 10 % РѕС‚ С‚Р°СЂРёС„РЅРѕР№ СЃС‚Р°РІРєРё Р·Р° РєР°Р¶РґСѓСЋ РїРѕСЃР»РµРґСѓСЋС‰СѓСЋ С‚РѕС‡РєСѓ</i>
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					Р’СЂРµРјСЏ РёРЅРєР°СЃСЃР°С†РёРё СѓСЃС‚Р°РЅР°РІР»РёРІР°РµС‚ РєР»РёРµРЅС‚
				</td>
				<td>
					<i>РїР»СЋСЃ 10 % РѕС‚ С‚Р°СЂРёС„РЅРѕР№ СЃС‚Р°РІРєРё</i>
				</td>
			</tr>
			<tr>
				<td>
					РќРѕС‡РЅР°СЏ РёРЅРєР°СЃСЃР°С†РёСЏ (СЃ 22:00)
				</td>
				<td>
					<i>РїР»СЋСЃ 20% РѕС‚ С‚Р°СЂРёС„РЅРѕР№ СЃС‚Р°РІРєРё</i>
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					РЈС‚СЂРµРЅРЅСЏСЏ РёРЅРєР°СЃСЃР°С†РёСЏ РґР»СЏ Р·Р°С‡РёСЃР»РµРЅРёСЏ РІ 1РѕР№ РїРѕР»РѕРІРёРЅРµ РґРЅСЏ
				</td>
				<td>
					<i>Р±РµСЃРїР»Р°С‚РЅРѕ</i>
				</td>
			</tr>
			<tr>
				<td>
					Р•СЃР»Рё СЃРґР°СЋС‚ РЅР° РѕРґРЅРѕРј РѕР±СЉРµРєС‚Рµ РЅРµСЃРєРѕР»СЊРєРѕ СЋСЂРёРґРёС‡РµСЃРєРёС… Р»РёС†
				</td>
				<td>
					<i>Р±РµСЃРїР»Р°С‚РЅРѕ</i>
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					Р”РѕСЃС‚Р°РІРєР° СЂР°Р·РјРµРЅРЅРѕР№ РјРѕРЅРµС‚С‹
				</td>
				<td>
					<i>0,4 % РѕС‚ СЃСѓРјРјС‹ РґРѕСЃС‚Р°РІРєРё</i>
				</td>
			</tr>
			<tr>
				<td>
					Р Р°СЃС…РѕРґРЅС‹Р№ РјР°С‚РµСЂРёР°Р»
				</td>
				<td>
					<i>Р±РµСЃРїР»Р°С‚РЅРѕ</i>
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					РҐСЂР°РЅРµРЅРёРµ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РІ РЅРѕС‡РЅРѕРµ РІСЂРµРјСЏ, РїСЂР°Р·РґРЅРёС‡РЅС‹Рµ Рё РІС‹С…РѕРґРЅС‹Рµ
				</td>
				<td>
					<i>Р±РµСЃРїР»Р°С‚РЅРѕ</i>
				</td>
			</tr>
			<tr>
				<td>
					Р—Р°РіСЂСѓР·РєР° Р±Р°РЅРєРѕРјР°С‚РѕРІ, РїРѕРґРєСЂРµРїР»РµРЅРёРµ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹С… РѕС„РёСЃРѕРІ
				</td>
				<td>
					<i>РѕС‚ 350 СЂСѓР±/С‡Р°СЃ</i>
				</td>
			</tr>
			<tr class="alt-row">
				<td>
					Р”РѕСЃС‚Р°РІРєР° РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РёР· Р±Р°РЅРєР° РљР»РёРµРЅС‚Сѓ
				</td>
				<td>
					<i>0,5 % РѕС‚ СЃСѓРјРјС‹, Р»РёР±Рѕ РїРѕ СЃРѕРіР»Р°С€РµРЅРёСЋ СЃС‚РѕСЂРѕРЅ</i>
				</td>
			</tr>
		</table>

 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>