<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РљРѕСЂРїРѕСЂР°С‚РёРІРЅС‹Рј РєР»РёРµРЅС‚Р°Рј");
?>
<p>Р‘Р°РЅРє СЏРІР»СЏРµС‚СЃСЏ РѕРґРЅРёРј РёР· Р»РёРґРµСЂРѕРІ Р±Р°РЅРєРѕРІСЃРєРѕРіРѕ СЂС‹РЅРєР° РїРѕ РѕР±СЃР»СѓР¶РёРІР°РЅРёСЋ РєРѕСЂРїРѕСЂР°С‚РёРІРЅС‹С… РєР»РёРµРЅС‚РѕРІ. 
РљРѕРјРїР»РµРєСЃРЅРѕРµ Р±Р°РЅРєРѕРІСЃРєРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ РЅР° РѕСЃРЅРѕРІРµ РјР°РєСЃРёРјР°Р»СЊРЅРѕРіРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РєРѕРЅРєСѓСЂРµРЅС‚РЅС‹С… РїСЂРµРёРјСѓС‰РµСЃС‚РІ Рё РІРѕР·РјРѕР¶РЅРѕСЃС‚РµР№ Р‘Р°РЅРєР° РїРѕР·РІРѕР»СЏРµС‚ СЃРѕР·РґР°С‚СЊ СѓСЃС‚РѕР№С‡РёРІСѓСЋ 
С„РёРЅР°РЅСЃРѕРІСѓСЋ РїР»Р°С‚С„РѕСЂРјСѓ РґР»СЏ СЂР°Р·РІРёС‚РёСЏ Р±РёР·РЅРµСЃР° РїСЂРµРґРїСЂРёСЏС‚РёР№ Рё С…РѕР»РґРёРЅРіРѕРІ СЂР°Р·Р»РёС‡РЅС‹С… РѕС‚СЂР°СЃР»РµР№ СЌРєРѕРЅРѕРјРёРєРё. РЈР¶Рµ Р±РѕР»РµРµ 15 Р»РµС‚ Р‘Р°РЅРє СЂР°Р±РѕС‚Р°РµС‚ РґР»СЏ СЃРІРѕРёС… РєР»РёРµРЅС‚РѕРІ, 
СЏРІР»СЏСЏСЃСЊ РѕР±СЂР°Р·С†РѕРј РЅР°РґРµР¶РЅРѕСЃС‚Рё Рё РІС‹СЃРѕРєРѕРіРѕ РїСЂРѕС„РµСЃСЃРёРѕРЅР°Р»РёР·РјР°.</p> 
<p>РќР°С€ Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ РєРѕСЂРїРѕСЂР°С‚РёРІРЅС‹Рј РєР»РёРµРЅС‚Р°Рј СЃР»РµРґСѓСЋС‰РёРµ РІРёРґС‹ СѓСЃР»СѓРі:</p>
<ul> 
    <li><a href="rko.php">Р Р°СЃС‡РµС‚РЅРѕ-РєР°СЃСЃРѕРІРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ</a></li> 
    <li><a href="incass.php">Р�РЅРєР°СЃСЃР°С†РёСЏ</a></li> 
    <li><a href="ibank.php">Р�РЅС‚РµСЂРЅРµС‚-Р±Р°РЅРєРёРЅРі</a></li> 
</ul> 	

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>