<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р Р°СЃС‡РµС‚РЅРѕ-РєР°СЃСЃРѕРІРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ");
?>
	<p>Р’Рѕ РІСЃРµС… СЃС‚СЂР°РЅР°С… РјРёСЂР° СЃР°РјРѕР№ СЂР°СЃРїСЂРѕСЃС‚СЂР°РЅРµРЅРЅРѕР№ С„СѓРЅРєС†РёРµР№ Р±Р°РЅРєРѕРІ СЏРІР»СЏСЋС‚СЃСЏ СЂР°СЃС‡РµС‚С‹. Р‘РѕР»СЊС€РёРЅСЃС‚РІРѕ РѕРєР°Р·С‹РІР°РµРјС‹С… Р±Р°РЅРєРѕРј СѓСЃР»СѓРі СЃРІСЏР·Р°РЅС‹ СЃ Р±С‹СЃС‚СЂС‹Рј Рё РєР°С‡РµСЃС‚РІРµРЅРЅС‹Рј РїСЂРѕРІРµРґРµРЅРёРµРј СЂР°СЃС‡РµС‚РЅС‹С… РѕРїРµСЂР°С†РёР№. РљР°Р¶РґС‹Р№ РєР»РёРµРЅС‚, РЅРµР·Р°РІРёСЃРёРјРѕ РѕС‚ РІРёРґР° РѕСЃСѓС‰РµСЃС‚РІР»СЏРµРјС‹С… РІ Р‘Р°РЅРєРµ РѕРїРµСЂР°С†РёР№, РїРѕР»СЊР·СѓРµС‚СЃСЏ РїРµСЂРµРІРѕРґРѕРј СЃСЂРµРґСЃС‚РІ.</p> 
	<h2>РљРѕСЂРїРѕСЂР°С‚РёРІРЅС‹Рј РєР»РёРµРЅС‚Р°Рј Р‘Р°РЅРє РѕРєР°Р·С‹РІР°РµС‚ СЃР»РµРґСѓСЋС‰РёРµ СѓСЃР»СѓРіРё:</h2> 
	<ul><li>РѕС‚РєСЂС‹С‚РёРµ Рё РІРµРґРµРЅРёРµ СЃС‡РµС‚РѕРІ СЋСЂРёРґРёС‡РµСЃРєРёС… Р»РёС† - СЂРµР·РёРґРµРЅС‚РѕРІ Рё РЅРµСЂРµР·РёРґРµРЅС‚РѕРІ Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё вЂ” РІ РІР°Р»СЋС‚Рµ Р Р¤ Рё РёРЅРѕСЃС‚СЂР°РЅРЅРѕР№ РІР°Р»СЋС‚Рµ; </li> 
	<li>РІСЃРµ РІРёРґС‹ СЂР°СЃС‡РµС‚РѕРІ РІ СЂСѓР±Р»СЏС… Рё РёРЅРѕСЃС‚СЂР°РЅРЅРѕР№ РІР°Р»СЋС‚Рµ; </li> 
	<li>РєР°СЃСЃРѕРІРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ РІ СЂСѓР±Р»СЏС… Рё РёРЅРѕСЃС‚СЂР°РЅРЅРѕР№ РІР°Р»СЋС‚Рµ; </li> 
	<li>СѓСЃРєРѕСЂРµРЅРЅС‹Рµ РїР»Р°С‚РµР¶Рё РїРѕ Р РѕСЃСЃРёРё РїРѕ СЃРёСЃС‚РµРјРµ РјРµР¶СЂРµРіРёРѕРЅР°Р»СЊРЅС‹С… СЌР»РµРєС‚СЂРѕРЅРЅС‹С… РїР»Р°С‚РµР¶РµР№; </li> 
	<li>РїР»Р°С‚РµР¶Рё РІ Р»СЋР±СѓСЋ СЃС‚СЂР°РЅСѓ РјРёСЂР° РІ РєСЂР°С‚С‡Р°Р№С€РёРµ СЃСЂРѕРєРё </li> 
	<li>РїСЂРѕРІРµРґРµРЅРёРµ РєРѕРЅРІРµСЂСЃРёРѕРЅРЅС‹С… РѕРїРµСЂР°С†РёР№ РїРѕ СЃС‡РµС‚Р°Рј РљР»РёРµРЅС‚РѕРІ </li> 
	<li>РёРЅРєР°СЃСЃР°С†РёСЏ Рё РґРѕСЃС‚Р°РІРєР° РЅР°Р»РёС‡РЅС‹С… РґРµРЅРµРі Рё С†РµРЅРЅРѕСЃС‚РµР№ </li> 
	<li>СЂР°СЃРїРѕСЂСЏР¶РµРЅРёРµ СЃС‡РµС‚РѕРј РїРѕСЃСЂРµРґСЃС‚РІРѕРј СЃРёСЃС‚РµРјС‹ В«Р�РЅС‚РµСЂРЅРµС‚-Р‘Р°РЅРєВ» </li></ul> 
	<p>РћРїРµСЂР°С†РёРѕРЅРЅС‹Р№ РґРµРЅСЊ РІ Р‘Р°РЅРєРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ: РµР¶РµРґРЅРµРІРЅРѕ СЃ 09.00 РґРѕ 16.00, РІ РїСЏС‚РЅРёС†Сѓ Рё РїСЂРµРґРїСЂР°Р·РґРЅРёС‡РЅС‹Рµ РґРЅРё СЃ 09.00 РґРѕ 15.00.</p> 
	РљР°СЃСЃРѕРІРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РЅР° РґРѕРіРѕРІРѕСЂРЅРѕР№ РѕСЃРЅРѕРІРµ, РїР»Р°С‚Р° РІР·РёРјР°РµС‚СЃСЏ РїРѕ С„Р°РєС‚Сѓ СЃРѕРІРµСЂС€РµРЅРёСЏ РєР°Р¶РґРѕР№ РѕРїРµСЂР°С†РёРё РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ СѓС‚РІРµСЂР¶РґРµРЅРЅС‹РјРё Р‘Р°РЅРєРѕРј РўР°СЂРёС„Р°РјРё Р·Р° СѓСЃР»СѓРіРё РєРѕСЂРїРѕСЂР°С‚РёРІРЅС‹Рј РєР»РёРµРЅС‚Р°Рј.</p> 									

 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>