<?
$MESS["JS_CORE_SS_WORKDAY_START"] = "РЇ РЅР°С‡Р°Р» СЂР°Р±РѕС‡РёР№ РґРµРЅСЊ СЃ #bitrix24.";
$MESS["JS_CORE_SS_WORKDAY_END"] = "РЇ Р·Р°РєРѕРЅС‡РёР» СЂР°Р±РѕС‡РёР№ РґРµРЅСЊ РІ #bitrix24. Р’С‹РїРѕР»РЅРµРЅРѕ: #task# Р·Р°РґР°С‡Рё, #event# РІСЃС‚СЂРµС‡Рё.";
$MESS["JS_CORE_SS_SETUP_ACCOUNT"] = "РЎРІСЏР¶РёС‚Рµ Р’Р°С€ РїСЂРѕС„РёР»СЊ СЃ Р°РєРєР°СѓРЅС‚Р°РјРё СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµС‚РµР№ РЅР° СЃС‚СЂР°РЅРёС†Рµ <a #class# href='#link#'>СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РїСЂРѕС„РёР»СЏ</a>";
$MESS["B24NET_REG_WRONG_URL"] = "РќРµРєРѕСЂСЂРµРєС‚РЅС‹Р№ Р°РґСЂРµСЃ СЃР°Р№С‚Р°";
?>