<?php
$MESS["RMP_VA_CODE"] = "РљРѕРґ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["RMP_VA_CATEGORY"] = "РљР°С‚РµРіРѕСЂРёСЏ РїСЂРёР»РѕР¶РµРЅРёР№";
$MESS["RMP_SEF_TOP"] = "РўРѕРї РїСЂРёР»РѕР¶РµРЅРёР№";
$MESS["RMP_SEF_CATEGORY"] = "Р�РЅРґРµРєСЃ РєР°С‚РµРіРѕСЂРёРё РїСЂРёР»РѕР¶РµРЅРёР№";
$MESS["RMP_SEF_DETAIL"] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["RMP_SEF_SEARCH"] = "РџРѕРёСЃРє";
$MESS["RMP_SEF_BUY"] = "РџРѕРєСѓРїРєРё Рё СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рµ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["RMP_SEF_UPDATES"] = "РћР±РЅРѕРІР»РµРЅРёСЏ";
$MESS["RMP_APPLICATION_PAGE"] = "РЁР°Р±Р»РѕРЅ СЃСЃС‹Р»РєРё РЅР° СЃС‚СЂР°РЅРёС†Сѓ РїСЂРёР»РѕР¶РµРЅРёСЏ";