<?
$MESS["MP_ADD_APP_TITLE"] = "РќРѕРІРѕРµ РїСЂРёР»РѕР¶РµРЅРёРµ";
$MESS["MP_APP_NAME"] = "РќР°Р·РІР°РЅРёРµ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["MP_APP_MENU_NAME"] = "РќР°Р·РІР°РЅРёРµ РїСѓРЅРєС‚Р° РјРµРЅСЋ";
$MESS["MP_APP_MENU_NAME_EN"] = "РќР°Р·РІР°РЅРёРµ РїСѓРЅРєС‚Р° РјРµРЅСЋ (Р°РЅРіР»РёР№СЃРєРёР№)";
$MESS["MP_APP_API"] = "РџСЂРёР»РѕР¶РµРЅРёРµ РёСЃРїРѕР»СЊР·СѓРµС‚ С‚РѕР»СЊРєРѕ API";
$MESS["MP_APP_API_DESC"] = "Р•СЃР»Рё РІР°С€Рµ РїСЂРёР»РѕР¶РµРЅРёРµ СЏРІР»СЏРµС‚СЃСЏ РІРЅРµС€РЅРёРј<br/>(С‚Рѕ РµСЃС‚СЊ СЂР°Р±РѕС‚Р°РµС‚ Р±РµР· РёРЅС‚РµСЂС„РµР№СЃР°), С‚Рѕ<br/>СЌС‚Р° РѕРїС†РёСЏ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РѕС‚РјРµС‡РµРЅР° ";
$MESS["MP_APP_SCOPE"] = "РџСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["MP_APP_SCOPE_DESC"] = "РЈРєР°Р¶РёС‚Рµ, РєР°РєРёРµ РїСЂР°РІР° РґРѕСЃС‚СѓРїР° Рє<br/>РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёРј РґР°РЅРЅС‹Рј РёСЃРїРѕР»СЊР·СѓСЋС‚СЃСЏ <br/>РІ РІР°С€РµРј РїСЂРёР»РѕР¶РµРЅРёРё";
$MESS["MP_APP_URL"] = "РЈРєР°Р¶РёС‚Рµ СЃСЃС‹Р»РєСѓ";
$MESS["MP_APP_URL_DESC"] = "РЈРєР°Р¶РёС‚Рµ СЃСЃС‹Р»РєСѓ РЅР° РІР°С€Рµ РїСЂРёР»РѕР¶РµРЅРёРµ,<br/>РµСЃР»Рё РѕРЅРѕ СЂР°Р·РјРµС‰РµРЅРѕ РЅР° СЃС‚РѕСЂРѕРЅРЅРµРј СЃРµСЂРІРµСЂРµ<br/>РёР»Рё СЏРІР»СЏРµС‚СЃСЏ РІРЅРµС€РЅРёРј";
$MESS["MP_APP_URL_INSTALL"] = "РЈРєР°Р¶РёС‚Рµ СЃСЃС‹Р»РєСѓ РґР»СЏ РїРµСЂРІРѕРЅР°С‡Р°Р»СЊРЅРѕР№<br/>СѓСЃС‚Р°РЅРѕРІРєРё (РЅРµРѕР±СЏР·Р°С‚РµР»СЊРЅРѕ)";
$MESS["MP_APP_URL_INSTALL_API"] = "РЈРєР°Р¶РёС‚Рµ СЃСЃС‹Р»РєСѓ-callback РґР»СЏ<br/>СЃРѕР±С‹С‚РёСЏ СѓСЃС‚Р°РЅРѕРІРєРё (РЅРµРѕР±СЏР·Р°С‚РµР»СЊРЅРѕ)";
$MESS["MP_APP_OR"] = "РёР»Рё";
$MESS["MP_APP_UPLOAD"] = "Р—Р°РіСЂСѓР·РёС‚Рµ Р°СЂС…РёРІ СЃ РІР°С€РёРј РїСЂРёР»РѕР¶РµРЅРёРµРј (zip)";
$MESS["MP_APP_SAVE"] = "РЎРѕС…СЂР°РЅРёС‚СЊ";
$MESS["MP_APP_EDIT_SUCCESS"] = "РџСЂРёР»РѕР¶РµРЅРёРµ Р±С‹Р»Рѕ СѓСЃРїРµС€РЅРѕ РѕР±РЅРѕРІР»РµРЅРѕ";
$MESS["MP_APP_ADD_SUCCESS"] = "РџСЂРёР»РѕР¶РµРЅРёРµ Р±С‹Р»Рѕ СѓСЃРїРµС€РЅРѕ РґРѕР±Р°РІР»РµРЅРѕ";
$MESS["MP_ADD_APP_CLIENT_SECRET"] = "РљР»СЋС‡ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["MP_ADD_APP_CLIENT_ID"] = "РљРѕРґ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS["MP_APP_INFO"] = "РџРѕСЃР»Рµ СЃРѕС…СЂР°РЅРµРЅРёСЏ РїСЂРё РїСЂРѕСЃРјРѕС‚СЂРµ РєР°СЂС‚РѕС‡РєРё РїСЂРёР»РѕР¶РµРЅРёСЏ РІР°Рј Р±СѓРґСѓС‚ РґРѕСЃС‚СѓРїРЅС‹ РєРѕРґ Рё РєР»СЋС‡ РґР»СЏ Р°РІС‚РѕСЂРёР·Р°С†РёРё OAuth 2.0, РєРѕС‚РѕСЂС‹Рµ РјРѕР¶РЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РїСЂРё СЂР°Р±РѕС‚Рµ РїСЂРёР»РѕР¶РµРЅРёСЏ<br/>";
$MESS["MP_APP_DOC"] = "<a target=_blank href=\"https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=43&LESSON_ID=5378&LESSON_PATH=3913.5377.5378\">РћСЃРЅРѕРІРЅС‹Рµ СЃРІРµРґРµРЅРёСЏ РїРѕ СЂР°Р·СЂР°Р±РѕС‚РєРµ РїСЂРёР»РѕР¶РµРЅРёР№</a>";
$MESS["MP_APP_MOBILE"] = "РџРѕРґРґРµСЂР¶РёРІР°РµС‚ BitrixMobile";
?>