<?
$MESS["TP_BST_SHOW_INPUT"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ С„РѕСЂРјСѓ РІРІРѕРґР° РїРѕРёСЃРєРѕРІРѕРіРѕ Р·Р°РїСЂРѕСЃР°";
$MESS["TP_BST_INPUT_ID"] = "ID СЃС‚СЂРѕРєРё РІРІРѕРґР° РїРѕРёСЃРєРѕРІРѕРіРѕ Р·Р°РїСЂРѕСЃР°";
$MESS["TP_BST_CONTAINER_ID"] = "ID РєРѕРЅС‚РµР№РЅРµСЂР°, РїРѕ С€РёСЂРёРЅРµ РєРѕС‚РѕСЂРѕРіРѕ Р±СѓРґСѓС‚ РІС‹РІРѕРґРёС‚СЊСЃСЏ СЂРµР·СѓР»СЊС‚Р°С‚С‹";
$MESS["TP_BST_PRICE_CODE"] = "РўРёРї С†РµРЅС‹";
$MESS["TP_BST_SHOW_PREVIEW"] = "РџРѕРєР°Р·Р°С‚СЊ РєР°СЂС‚РёРЅРєСѓ";
$MESS["TP_BST_PREVIEW_WIDTH"] = "РЁРёСЂРёРЅР° РєР°СЂС‚РёРЅРєРё";
$MESS["TP_BST_PREVIEW_HEIGHT"] = "Р’С‹СЃРѕС‚Р° РєР°СЂС‚РёРЅРєРё";
$MESS["TP_BST_PREVIEW_TRUNCATE_LEN"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ РґР»РёРЅР° Р°РЅРѕРЅСЃР° РґР»СЏ РІС‹РІРѕРґР°";
$MESS["TP_BST_CONVERT_CURRENCY"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ С†РµРЅС‹ РІ РѕРґРЅРѕР№ РІР°Р»СЋС‚Рµ";
$MESS["TP_BST_CURRENCY_ID"] = "Р’Р°Р»СЋС‚Р°, РІ РєРѕС‚РѕСЂСѓСЋ Р±СѓРґСѓС‚ СЃРєРѕРЅРІРµСЂС‚РёСЂРѕРІР°РЅС‹ С†РµРЅС‹";
$MESS["TP_BST_PRICE_VAT_INCLUDE"] = "Р’РєР»СЋС‡Р°С‚СЊ РќР”РЎ РІ С†РµРЅСѓ";
$MESS["TP_BST_THEME_SITE"] = "Р‘СЂР°С‚СЊ С‚РµРјСѓ РёР· РЅР°СЃС‚СЂРѕРµРє СЃР°Р№С‚Р° (РґР»СЏ СЂРµС€РµРЅРёСЏ bitrix.eshop)";
$MESS["TP_BST_THEME_BLUE"] = "СЃРёРЅСЏСЏ (С‚РµРјР° РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ)";
$MESS["TP_BST_THEME_GREEN"] = "Р·РµР»РµРЅР°СЏ";
$MESS["TP_BST_THEME_RED"] = "РєСЂР°СЃРЅР°СЏ";
$MESS["TP_BST_THEME_YELLOW"] = "Р¶РµР»С‚Р°СЏ";
$MESS["TP_BST_TEMPLATE_THEME"] = "Р¦РІРµС‚РѕРІР°СЏ С‚РµРјР°";
?>