<?
$MESS ['AUTH_FORGOT_PASSWORD_2'] = "Р’С‹Р±РµСЂРёС‚Рµ, РєР°РєСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ РїР°СЂРѕР»СЏ:";
$MESS ['AUTH_GET_CHECK_STRING'] = "Р’С‹СЃР»Р°С‚СЊ РєРѕРЅС‚СЂРѕР»СЊРЅСѓСЋ СЃС‚СЂРѕРєСѓ";
$MESS ['AUTH_SEND'] = "Р’С‹СЃР»Р°С‚СЊ";
$MESS ['AUTH_AUTH'] = "РђРІС‚РѕСЂРёР·Р°С†РёСЏ";
$MESS["AUTH_LOGIN_EMAIL"] = "Р›РѕРіРёРЅ РёР»Рё email";
$MESS["system_auth_captcha"] = "Р’РІРµРґРёС‚Рµ СЃРёРјРІРѕР»С‹ СЃ РєР°СЂС‚РёРЅРєРё";
$MESS["forgot_pass_email_note"] = "РљРѕРЅС‚СЂРѕР»СЊРЅР°СЏ СЃС‚СЂРѕРєР° РґР»СЏ СЃРјРµРЅС‹ РїР°СЂРѕР»СЏ, Р° С‚Р°РєР¶Рµ РІР°С€Рё СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ, Р±СѓРґСѓС‚ РІС‹СЃР»Р°РЅС‹ РІР°Рј РЅР° email.";
$MESS["forgot_pass_phone_number"] = "РќРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°";
$MESS["forgot_pass_phone_number_note"] = "РќР° РІР°С€ РЅРѕРјРµСЂ С‚РµР»РµС„РѕРЅР° Р±СѓРґРµС‚ РІС‹СЃР»Р°РЅРѕ РЎРњРЎ СЃ РєРѕРґРѕРј РґР»СЏ СЃРјРµРЅС‹ РїР°СЂРѕР»СЏ.";
?>