<?
$MESS["SAL_N_NOTE"] = "Р”Р»СЏ С‚РѕРіРѕ, С‡С‚РѕР±С‹ РёР·РјРµРЅРёС‚СЊ e-mail Рё РїР°СЂРѕР»СЊ РґР»СЏ Р°РІС‚РѕСЂРёР·Р°С†РёРё РІ Р‘РёС‚СЂРёРєСЃ24 РёР»Рё РїСЂРёРІСЏР·Р°С‚СЊ Р°РєРєР°СѓРЅС‚С‹ СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµС‚РµР№ Рє РІР°С€РµРј РїСЂРѕС„РёР»СЋ, РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР№С‚Рё РІ Р‘РёС‚СЂРёРєСЃ24.РџР°СЃРїРѕСЂС‚ Рё РІРЅРµСЃС‚Рё РЅРµРѕР±С…РѕРґРёРјС‹Рµ РёР·РјРµРЅРµРЅРёСЏ.<br><br>Р‘РёС‚СЂРёРєСЃ24.РџР°СЃРїРѕСЂС‚ - СЌС‚Рѕ РІР°С€Р° РїРµСЂСЃРѕРЅР°Р»СЊРЅР°СЏ СЃС‚СЂР°РЅРёС‡РєР°, РєРѕС‚РѕСЂР°СЏ РґРѕСЃС‚СѓРїРЅР° С‚РѕР»СЊРєРѕ РІР°Рј. Р�Р·РјРµРЅРёРІ Р°РІС‚РѕСЂРёР·Р°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ РЅР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†Рµ РІС‹ РёР·РјРµРЅРёС‚Рµ РёС… РґР»СЏ РІСЃРµС… Р‘РёС‚СЂРёРєСЃ24, РІ РєРѕС‚РѕСЂС‹С… РІС‹ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅС‹, Р° С‚Р°РєР¶Рµ РґР»СЏ РІР°С€РµРіРѕ Р°РєРєР°СѓРЅС‚Р° Р‘РёС‚СЂРёРєСЃ24.Network.";
$MESS["SAL_N_NOTE1"] = "Р’Р°С€ Р°РєРєР°СѓРЅС‚ Р‘РёС‚СЂРёРєСЃ24.Network: <a href=\"#PERSONAL_WWW#\" target=\"_blank\">#NAME# #LAST_NAME# (#LOGIN#)</a>";
$MESS["SAL_N_NOTE_OTHER"] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РІС‚РѕСЂРёР·Р°С†РёРѕРЅРЅС‹РјРё РґР°РЅРЅС‹РјРё РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РІ РїСЂРѕС„РёР»Рµ Р‘РёС‚СЂРёРєСЃ24.РќРµС‚РІРѕСЂРє. Р­С‚РѕС‚ СЃРѕС‚СЂСѓРґРЅРёРє РїСЂРёРІСЏР·Р°РЅ Рє Р°РєРєР°СѓРЅС‚Сѓ <a href=\"#PERSONAL_WWW#\" target=\"_blank\">#NAME# #LAST_NAME# (#LOGIN#)</a>";
$MESS["SAL_N_NOTE_OTHER_NOT_ACCEPTED"] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РІС‚РѕСЂРёР·Р°С†РёРѕРЅРЅС‹РјРё РґР°РЅРЅС‹РјРё РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РІ РїСЂРѕС„РёР»Рµ Р‘РёС‚СЂРёРєСЃ24.РќРµС‚РІРѕСЂРє. РЎРѕС‚СЂСѓРґРЅРёРє РґРѕР»Р¶РµРЅ РїСЂРёРЅСЏС‚СЊ РїСЂРёРіР»Р°С€РµРЅРёРµ, С‡С‚РѕР±С‹ Р°РєС‚РёРІРёСЂРѕРІР°С‚СЊ РїСЂРёРІСЏР·РєСѓ СЃРІРѕРµРіРѕ Р°РєРєР°СѓРЅС‚Р° Р‘РёС‚СЂРёРєСЃ24.РќРµС‚РІРѕСЂРє.";
$MESS["SAL_N_PASSPORT"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РјРѕР№ Р‘РёС‚СЂРёРєСЃ24.РџР°СЃРїРѕСЂС‚";
$MESS["SAL_N_PASSPORT_OTHER"] = "РџРµСЂРµР№С‚Рё Рє РїСЂРѕС„РёР»СЋ Р‘РёС‚СЂРёРєСЃ24.РќРµС‚РІРѕСЂРє";
$MESS["SAL_N_LOGOUT"] = "Р’С‹Р№С‚Рё СЃРѕ РІСЃРµС… СѓСЃС‚СЂРѕР№СЃС‚РІ";
$MESS["SOCSERV_BUTTON_CONTINUE"] = "РџСЂРѕРґРѕР»Р¶РёС‚СЊ";
$MESS["SOCSERV_BUTTON_CANCEL"] = "РћС‚РјРµРЅРёС‚СЊ";
$MESS["SOCSERV_LOGOUT_TEXT"] = "Р‘СѓРґРµС‚ РїСЂРѕРёР·РІРµРґРµРЅ РІС‹С…РѕРґ РёР· РІСЃРµС… Р‘РёС‚СЂРёРєСЃ24, РІРѕ РІСЃРµС… Р±СЂР°СѓР·РµСЂР°С… Рё РїСЂРёР»РѕР¶РµРЅРёСЏС… РєСЂРѕРјРµ С‚РµРєСѓС‰РµРіРѕ.";
$MESS["SOCSERV_LOGOUT_TITLE"] = "Р’С‹С…РѕРґ";
$MESS["SOCSERV_LOGOUT_SUCCESS"] = "Р’С‹С…РѕРґ СЃРѕ РІСЃРµС… СѓСЃС‚СЂРѕР№СЃС‚РІ СѓСЃРїРµС€РЅРѕ РїСЂРѕРёР·РІРµРґРµРЅ";
?>