<?
$MESS ['AUTH_REGISTER'] = "Р РµРіРёСЃС‚СЂР°С†РёСЏ";
$MESS ['AUTH_NAME'] = "Р�РјСЏ";
$MESS ['AUTH_LAST_NAME'] = "Р¤Р°РјРёР»РёСЏ";
$MESS ['AUTH_LOGIN_MIN'] = "Р›РѕРіРёРЅ (РјРёРЅ. 3 СЃРёРјРІРѕР»Р°)";
$MESS ['AUTH_PASSWORD_MIN'] = "РџР°СЂРѕР»СЊ (РјРёРЅ. 6 СЃРёРјРІРѕР»РѕРІ)";
$MESS ['AUTH_CONFIRM'] = "РџРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ РїР°СЂРѕР»СЏ";
$MESS ['CAPTCHA_REGF_PROMT'] = "РљРѕРґ РЅР° РєР°СЂС‚РёРЅРєРµ";
$MESS ['AUTH_REQ'] = "РћР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ";
$MESS ['AUTH_AUTH'] = "РђРІС‚РѕСЂРёР·Р°С†РёСЏ";
$MESS ['AUTH_PASSWORD_REQ'] = "РџР°СЂРѕР»СЊ";
$MESS ['AUTH_EMAIL_WILL_BE_SENT'] = "РќР° СѓРєР°Р·Р°РЅРЅС‹Р№ РІ С„РѕСЂРјРµ e-mail РїСЂРёРґРµС‚ Р·Р°РїСЂРѕСЃ РЅР° РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ СЂРµРіРёСЃС‚СЂР°С†РёРё.";
$MESS ['AUTH_EMAIL_SENT'] = "РќР° СѓРєР°Р·Р°РЅРЅС‹Р№ РІ С„РѕСЂРјРµ e-mail Р±С‹Р»Рѕ РІС‹СЃР»Р°РЅРѕ РїРёСЃСЊРјРѕ СЃ РёРЅС„РѕСЂРјР°С†РёРµР№ Рѕ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРё СЂРµРіРёСЃС‚СЂР°С†РёРё.";
?>