<?php
$MESS['LANDING_BLOCK_CARD_NOT_FOUND'] = 'РљР°СЂС‚РѕС‡РєР° Р±Р»РѕРєР° РЅРµ РЅР°Р№РґРµРЅР°';
$MESS['LANDING_BLOCK_LANDING_NOT_EXIST'] = 'Р›РµРЅРґРёРЅРі РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚';
$MESS['LANDING_BLOCK_WRONG_VERSION'] = 'Р’РµСЂСЃРёСЏ Р±Р»РѕРєР° РЅРµ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓРµС‚ РІРµСЂСЃРёРё РјРѕРґСѓР»СЏ';
$MESS['LANDING_BLOCK_NOT_FOUND'] = 'Р‘Р»РѕРє РёР»Рё РµРіРѕ СЃРѕРґРµСЂР¶РёРјРѕРµ РЅРµ РЅР°Р№РґРµРЅС‹';
$MESS['LANDING_BLOCK_SEPARATOR_PARTNER'] = 'РџСЂРёР»РѕР¶РµРЅРёСЏ';
$MESS['LANDING_BLOCK_ACCESS_DENIED'] = 'Р’С‹РїРѕР»РЅРµРЅРёРµ РѕРїРµСЂР°С†РёРё Р·Р°РїСЂРµС‰РµРЅРѕ';
$MESS['LANDING_BLOCK_TEXT_FULL'] = 'Р Р°Р·РјРµСЂ Р±Р»РѕРєР° РїСЂРµРІС‹С€Р°РµС‚ РјР°РєСЃРёРјР°Р»СЊРЅРѕ РґРѕРїСѓСЃС‚РёРјС‹Р№';
$MESS['LANDING_BLOCK_BAD_ANCHOR'] = 'РЇРєРѕСЂСЊ РґРѕР»Р¶РµРЅ РЅР°С‡РёРЅР°С‚СЊСЃСЏ СЃ СЃРёРјРІРѕР»Р° РѕС‚ a-z Рё РґР°Р»РµРµ РјРѕР¶РµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ С‚РѕР»СЊРєРѕ СЃРёРјРІРѕР»С‹ РѕС‚ "a-z", "0-9", "-", "_", ".", ":"';
$MESS['LANDING_BLOCK_BR1'] = 'РљР°С‚Р°Р»РѕРі';
$MESS['LANDING_BLOCK_BR2'] = 'РЎС‚СЂР°РЅРёС†Р° Рѕ С‚РѕРІР°СЂРµ';
$MESS['LANDING_BLOCK_TITLE'] = 'Р—Р°РіРѕР»РѕРІРѕРє СЃС‚СЂР°РЅРёС†С‹';
$MESS['LANDING_BLOCK_MESSAGE_ERROR_EVAL'] = 'РџСЂРё РёСЃРїРѕР»РЅРµРЅРёРё РґР°РЅРЅРѕРіРѕ Р±Р»РѕРєР° РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°. РџРѕРїСЂРѕР±СѓР№С‚Рµ РґРѕР±Р°РІРёС‚СЊ РґР°РЅРЅС‹Р№ Р±Р»РѕРє СЃРЅРѕРІР°.';
$MESS['LANDING_BLOCK_SUBSCRIBE_EXP_HEADER'] = 'РћРіСЂР°РЅРёС‡РµРЅРёРµ РїРѕ РїРѕРґРїРёСЃРєРµ';
$MESS['LANDING_BLOCK_SUBSCRIBE_EXP_BUTTON'] = 'РђРєС‚РёРІРёСЂРѕРІР°С‚СЊ РїРѕРґРїРёСЃРєСѓ';
$MESS['LANDING_BLOCK_MESSAGE_ERROR_DYNAMIC_LIMIT_TITLE'] = 'РўР°СЂРёС„РЅРѕРµ РѕРіСЂР°РЅРёС‡РµРЅРёРµ';
$MESS['LANDING_BLOCK_MESSAGE_ERROR_LIMIT_BUTTON'] = 'РџРµСЂРµР№С‚Рё РЅР° СЂР°СЃС€РёСЂРµРЅРЅС‹Р№ С‚Р°СЂРёС„';
$MESS['LD_BLOCK_SECTION_LAST'] = 'РџРѕСЃР»РµРґРЅРёРµ';