<?php
$MESS['LANDING_NOT_FOUND'] = 'Р›РµРЅРґРёРЅРі РЅРµ РЅР°Р№РґРµРЅ';
$MESS['LANDING_TITLE_NOT_FOUND'] = 'Р›РµРЅРґРёРЅРі РЅРµ РЅР°Р№РґРµРЅ';
$MESS['LANDING_BLOCK_NOT_FOUND'] = 'Р‘Р»РѕРє РЅРµ РЅР°Р№РґРµРЅ РІ Р»РµРЅРґРёРЅРіРµ';
$MESS['LANDING_BLOCK_WRONG_SORT'] = 'Р’С‹С…РѕРґ Р·Р° РїСЂРµРґРµР»С‹ СЃРѕСЂС‚РёСЂРѕРІРєРё РёР»Рё Р±Р»РѕРє РЅРµ РЅР°Р№РґРµРЅ';
$MESS['LANDING_BLOCK_ACCESS_DENIED'] = 'Р’С‹РїРѕР»РЅРµРЅРёРµ РѕРїРµСЂР°С†РёРё Р·Р°РїСЂРµС‰РµРЅРѕ';
$MESS['LANDING_BLOCK_UNABLE_DEL_INC'] = 'РќРµР»СЊР·СЏ СѓРґР°Р»РёС‚СЊ РѕР±Р»Р°СЃС‚СЊ С€Р°Р±Р»РѕРЅР° СЃР°Р№С‚Р°';
$MESS['LANDING_SITE_ERROR'] = 'РЎР°Р№С‚ РЅРµ РЅР°Р№РґРµРЅ, РёР»Рё РґРѕСЃС‚СѓРї Рє РЅРµРјСѓ Р·Р°РїСЂРµС‰РµРЅ';