<?php
$MESS['LANDING_SESSION_EXPIRED'] = 'Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°';
$MESS['LANDING_MISSING_PARAMS'] = 'РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїР°СЂР°РјРµС‚СЂРѕРІ РІС‹Р·РѕРІР°, РїСЂРѕРїСѓС‰РµРЅС‹: #MISSING#';
$MESS['LANDING_METHOD_NOT_FOUND'] = 'РњРµС‚РѕРґ РЅРµ РЅР°Р№РґРµРЅ';
$MESS['LANDING_ACCESS_DENIED'] = 'РЎРµСЂРІРёСЃ Р»РµРЅРґРёРЅРіРѕРІ РІ РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ РґРѕСЃС‚СѓРїРµРЅ С‚РѕР»СЊРєРѕ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂР°Рј РїРѕСЂС‚Р°Р»Р°.';
$MESS['LANDING_ACCESS_DENIED2'] = 'РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ.';
$MESS['LANDING_REST_DELETE_EXIST_BLOCKS'] = 'Р”Р»СЏ РґР°РЅРЅРѕРіРѕ РїСЂРёР»РѕР¶РµРЅРёСЏ СЃСѓС‰РµСЃС‚РІСѓСЋС‚ РґРѕР±Р°РІР»РµРЅРЅС‹Рµ Р±Р»РѕРєРё РІ РЎР°Р№С‚Р°С…24. РЎРЅР°С‡Р°Р»Р° СѓРґР°Р»РёС‚Рµ РёС….';
$MESS['LANDING_REST_DELETE_EXIST_PAGES'] = 'Р”Р»СЏ РґР°РЅРЅРѕРіРѕ РїСЂРёР»РѕР¶РµРЅРёСЏ СЃСѓС‰РµСЃС‚РІСѓСЋС‚ СЃРѕР·РґР°РЅРЅС‹Рµ СЃС‚СЂР°РЅРёС†С‹ РёР»Рё СЃР°Р№С‚С‹. РЎРЅР°С‡Р°Р»Р° СѓРґР°Р»РёС‚Рµ РёС….';