<?php
$MESS['LANDING_TYPE_PAGE'] = 'Р›РµРЅРґРёРЅРі';
$MESS['LANDING_TYPE_STORE'] = 'РњР°РіР°Р·РёРЅ';
$MESS['LANDING_TYPE_SMN'] = 'РџСЂРѕРµРєС‚';
$MESS['LANDING_TYPE_KNOWLEDGE'] = 'Р‘Р°Р·Р° Р·РЅР°РЅРёР№';
$MESS['LANDING_TYPE_GROUP'] = 'Р“СЂСѓРїРїС‹';
$MESS['LANDING_EXPORT_ERROR'] = 'РџР°СЂР°РјРµС‚СЂ code РјРѕР¶РµС‚ СЃРѕСЃС‚РѕСЏС‚СЊ С‚РѕР»СЊРєРѕ РёР· Р»Р°С‚РёРЅСЃРєРёС… Р±СѓРєРІ Рё С†РёС„СЂ.';
$MESS['LANDING_COPY_ERROR_SITE_NOT_FOUND'] = 'РЎР°Р№С‚ РЅРµ РЅР°Р№РґРµРЅ РёР»Рё РґРѕСЃС‚СѓРї Рє РЅРµРјСѓ Р·Р°РїСЂРµС‰РµРЅ.';
$MESS['LANDING_CLB_ERROR_DELETE_SMN'] = 'Р’Р°Рј РЅСѓР¶РЅРѕ СЃРЅР°С‡Р°Р»Р° СѓРґР°Р»РёС‚СЊ СЃС‚СЂР°РЅРёС†С‹ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµРіРѕ СЃР°Р№С‚Р° РІ СЂР°Р·РґРµР»Рµ РЎР°Р№С‚С‹24.';