<?
$MESS["main_authcode_incorrect_request"] = "РќРµРєРѕСЂСЂРµРєС‚РЅС‹Р№ Р·Р°РїСЂРѕСЃ.";
$MESS["main_authcode_incorrect_code"] = "РќРµРІРµСЂРЅС‹Р№ РєРѕРґ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ.";
$MESS["main_authcode_incorrect_code_input"] = "РќРµРІРµСЂРЅРѕ РІРІРµРґРµРЅ РєРѕРґ, РїСЂРѕРІРµСЂСЊС‚Рµ РїРёСЃСЊРјРѕ Рё РїРѕРІС‚РѕСЂРёС‚Рµ РІРІРѕРґ.";
$MESS["main_authcode_retry_count"] = "РџСЂРµРІС‹С€РµРЅРѕ РєРѕР»РёС‡РµСЃС‚РІРѕ РїРѕРїС‹С‚РѕРє РІРІРѕРґР° РєРѕРґР°.";
$MESS["main_authcode_otp_required"] = "РўСЂРµР±СѓРµС‚СЃСЏ РєРѕРґ РґРІСѓС…СЌС‚Р°РїРЅРѕР№ Р°РІС‚РѕСЂРёР·Р°С†РёРё.";
$MESS["main_authcode_otp_captcha_required"] = "РўСЂРµР±СѓРµС‚СЃСЏ CAPTCHA РґРІСѓС…СЌС‚Р°РїРЅРѕР№ Р°РІС‚РѕСЂРёР·Р°С†РёРё.";
?>