<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р�СЃС‚РѕСЂРёСЏ");
?> 
<table cellspacing="10"> 
  <tbody> 
    <tr><td valign="top">1992Рі. 								</td> 								<td> 									<b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> РЅР°С‡РёРЅР°Р»Р°СЃСЊ СЃ РёР·РіРѕС‚РѕРІР»РµРЅРёСЏ РјРµР±РµР»Рё РґР»СЏ С€РєРѕР» Рё РѕС„РёСЃРѕРІ. РџРµСЂРІРѕРµ 									РїСЂРѕРёР·РІРѕРґСЃС‚РІРѕ РјРµР±РµР»Рё СЂР°СЃРїРѕР»Р°РіР°Р»РѕСЃСЊ РІ Р°СЂРµРЅРґСѓРµРјРѕР№ РјР°СЃС‚РµСЂСЃРєРѕР№, РїР»РѕС‰Р°РґСЊСЋ 400 Рј2 СЃ РѕРґРЅРёРј 									РґРµСЂРµРІРѕРѕР±СЂР°Р±Р°С‚С‹РІР°СЋС‰РёРј СЃС‚Р°РЅРєРѕРј. Р’ РєРѕРјРїР°РЅРёРё СЂР°Р±РѕС‚Р°Р»Рѕ РґРІР°РґС†Р°С‚СЊ С‡РµР»РѕРІРµРє. Р’СЃРµ Р·Р°СЂР°Р±РѕС‚Р°РЅРЅС‹Рµ 									СЃСЂРµРґСЃС‚РІР° РІРєР»Р°РґС‹РІР°Р»РёСЃСЊ РІ СЂР°Р·РІРёС‚РёРµ, С‡С‚Рѕ РїРѕР·РІРѕР»РёР»Рѕ РјРѕР»РѕРґРѕР№ РљРѕРјРїР°РЅРёРё СЂР°СЃС‚Рё Р±С‹СЃС‚СЂС‹РјРё 									С‚РµРјРїР°РјРё. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									1993Рі. 								</td> 								<td> 									Р’РІРµРґРµРЅ РІ СЌРєСЃРїР»СѓР°С‚Р°С†РёСЋ РЅРѕРІС‹Р№ С†РµС… РїР»РѕС‰Р°РґСЊСЋ 700 Рј2, СЃС‚Р°РІС€РёР№ РїРµСЂРІРѕР№ СЃРѕР±СЃС‚РІРµРЅРЅРѕСЃС‚СЊСЋ 									<b>&laquo;РњРµР±РµР»СЊРЅРѕР№ РєРѕРјРїР°РЅРёРё&raquo;</b>. РњРѕРґРµСЂРЅРёР·Р°С†РёСЏ РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅРѕР№ Р±Р°Р·С‹ РїСЂРµРґРїСЂРёСЏС‚РёСЏ СЃС‚Р°Р»Р° С…РѕСЂРѕС€РµР№ 									С‚СЂР°РґРёС†РёРµР№. РљРѕРјРїР°РЅРёСЏ РїРѕСЃС‚РµРїРµРЅРЅРѕ РїРµСЂРµС€Р»Р° Рє Р±РѕР»РµРµ СЃРѕРІРµСЂС€РµРЅРЅРѕРјСѓ РѕР±РѕСЂСѓРґРѕРІР°РЅРёСЋ, С‡С‚Рѕ РїРѕР·РІРѕР»РёР»Рѕ 									РїРѕРІС‹СЃРёС‚СЊ СѓСЂРѕРІРµРЅСЊ РєР°С‡РµСЃС‚РІР° РІС‹РїСѓСЃРєР°РµРјРѕР№ РїСЂРѕРґСѓРєС†РёРё Рё Р·РЅР°С‡РёС‚РµР»СЊРЅРѕ СѓРІРµР»РёС‡РёС‚СЊ РѕР±СЉРµРјС‹ РїСЂРѕРёР·РІРѕРґСЃС‚РІР°. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									1998Рі. 								</td> 								<td> 									Р’ Р’РѕСЂРѕРЅРµР¶Рµ РѕС‚РєСЂС‹С‚ РїРµСЂРІС‹Р№ С„РёСЂРјРµРЅРЅС‹Р№ РјР°РіР°Р·РёРЅ-СЃР°Р»РѕРЅ <b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b>. РЁР°Рі Р·Р° С€Р°РіРѕРј 									РїСЂРѕРґСѓРєС†РёСЏ РїСЂРµРґРїСЂРёСЏС‚РёСЏ Р·Р°РІРѕРµРІС‹РІР°Р»Р° СЂРµРіРёРѕРЅС‹ РЎРёР±РёСЂРё Рё РЈСЂР°Р»Р°, РњРѕСЃРєРІС‹ Рё РџРѕРґРјРѕСЃРєРѕРІСЊСЏ, 									Р®РіР° Рё РЎРµРІРµСЂРѕ-Р—Р°РїР°РґР° Р РѕСЃСЃРёРё. РџСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅС‹Рµ РїР»РѕС‰Р°РґРё РєРѕРјРїР°РЅРёРё СѓРІРµР»РёС‡РµРЅС‹ РґРѕ 5000 									Рј2. 								</td> 								 							</tr>
   							 
    <tr> 								<td valign="top"> 									1999Рі. 								</td> 								<td> 									<b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> СЃС‚Р°Р»Р° РґРёРїР»РѕРјР°РЅС‚РѕРј РѕРґРЅРѕР№ РёР· СЃР°РјС‹С… РїСЂРµСЃС‚РёР¶РЅС‹С… РјРµР¶РґСѓРЅР°СЂРѕРґРЅС‹С… 									РІС‹СЃС‚Р°РІРѕРє <b>&laquo;Р•РІСЂРѕР­РєСЃРїРѕРњРµР±РµР»СЊ-99&raquo;</b> - РїРµСЂРІРѕРµ РѕС„РёС†РёР°Р»СЊРЅРѕРµ РїСЂРёР·РЅР°РЅРёРµ РјРµР±РµР»СЊРЅРѕР№ РїСЂРѕРґСѓРєС†РёРё 									&laquo;РњРµР±РµР»СЊРЅРѕР№ РєРѕРјРїР°РЅРёРё&raquo;. Р’ СЌС‚РѕРј Р¶Рµ РіРѕРґСѓ РєРѕРјРїР°РЅРёСЏ РІС‹С…РѕРґРёС‚ РЅР° РјРёСЂРѕРІРѕР№ СЂС‹РЅРѕРє. Р‘С‹Р» Р·Р°РєР»СЋС‡РµРЅ 									СЂСЏРґ РєРѕРЅС‚СЂР°РєС‚РѕРІ РЅР° РїРѕСЃС‚Р°РІРєСѓ РјРµР±РµР»Рё РІ СЃС‚СЂР°РЅС‹ РЎРќР“ Рё Р‘Р»РёР¶РЅРµРіРѕ Р—Р°СЂСѓР±РµР¶СЊСЏ. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									2000Рі. 								</td> 								<td> 									РљРѕР»Р»РµРєС‚РёРІ РєРѕРјРїР°РЅРёРё РЅР°СЃС‡РёС‚С‹РІР°РµС‚ Р±РѕР»РµРµ 500 СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ. Р—Р°РєР»СЋС‡Р°СЋС‚СЃСЏ РЅРѕРІС‹Рµ РєРѕРЅС‚СЂР°РєС‚ 									РЅР° РїРѕСЃС‚Р°РІРєСѓ РјРµР±РµР»Рё РІ РµРІСЂРѕРїРµР№СЃРєРёРµ СЃС‚СЂР°РЅС‹. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									2002Рі. 								</td> 								<td> 									<b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> РІРѕС€Р»Р° РІ РґРµСЃСЏС‚РєСѓ Р»СѓС‡С€РёС… РїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ РјРµР±РµР»Рё РїРѕ РґР°РЅРЅС‹Рј РІРµРґСѓС‰РёС… 									РјРµР±РµР»СЊРЅС‹С… СЃР°Р»РѕРЅРѕРІ Р РѕСЃСЃРёРё, Р° С‚Р°РєР¶Рµ РІ С‡РёСЃР»Рѕ Р»РёРґРµСЂРѕРІ РѕСЂРіР°РЅРёР·Р°С†РёРѕРЅРЅРѕРіРѕ СЂР°Р·РІРёС‚РёСЏ. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									2003Рі. 								</td> 								<td> 									РџСЂРёСЃС‚СѓРїРёР»Рё Рє СЃС‚СЂРѕРёС‚РµР»СЊСЃС‚РІСѓ СЃРєР»Р°РґР° РјР°С‚РµСЂРёР°Р»РѕРІ. Р’ РњРѕСЃРєРІРµ РѕС‚РєСЂС‹С‚ С„РёР»РёР°Р» РєРѕРјРїР°РЅРёРё. 
        <br />
       									РџСЂРѕРІРµРґРµРЅР° РїРµСЂРІР°СЏ РєРѕРЅС„РµСЂРµРЅС†РёСЏ РїР°СЂС‚РЅРµСЂРѕРІ, СЂРµР·СѓР»СЊС‚Р°С‚РѕРј РєРѕС‚РѕСЂРѕР№ СЃС‚Р°Р»Рѕ СѓРєСЂРµРїР»РµРЅРёРµ РІР·Р°РёРјРѕРІС‹РіРѕРґРЅС‹С… 									РѕС‚РЅРѕС€РµРЅРёР№ Рё Р·Р°РєР»СЋС‡РµРЅРёРµ РґРёР»РµСЂСЃРєРёС… РґРѕРіРѕРІРѕСЂРѕРІ. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									2004Рі. 								</td> 								<td> 									Р—Р°РІРµСЂС€РµРЅРѕ СЃС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ Рё РѕСЃРЅР°С‰РµРЅРёРµ РЅРѕРІРѕРіРѕ РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅРѕРіРѕ РєРѕСЂРїСѓСЃР° Рё СЃРєР»Р°РґР° РјР°С‚РµСЂРёР°Р»РѕРІ. 
        <br />
       									Р Р°СЃС€РёСЂРµРЅРѕ РїСЂРµРґСЃС‚Р°РІРёС‚РµР»СЊСЃС‚РІРѕ РєРѕРјРїР°РЅРёРё РЅР° СЂРѕСЃСЃРёР№СЃРєРѕРј СЂС‹РЅРєРµ Рё Р·Р° СЂСѓР±РµР¶РѕРј. 
        <br />
       РћС‚РєСЂС‹С‚Рѕ 									СЂРµРіРёРѕРЅР°Р»СЊРЅРѕРµ РїСЂРµРґСЃС‚Р°РІРёС‚РµР»СЊСЃС‚РІРѕ <b>&laquo;РњРµР±РµР»СЊРЅРѕР№ РєРѕРјРїР°РЅРёРё&raquo;</b> РІ Р•РєР°С‚РµСЂРёРЅР±СѓСЂРіРµ. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									2005Рі. 								</td> 								<td> 									РљРѕРјРїР°РЅРёСЏ РїСЂРёРѕР±СЂРµС‚Р°РµС‚ РЅРѕРІРѕРµ РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅРѕРµ РѕР±РѕСЂСѓРґРѕРІР°РЅРёРµ РєРѕРЅС†РµСЂРЅР° - СѓРіР»РѕРІСѓСЋ Р»РёРЅРёСЋ 									СЂР°СЃРєСЂРѕСЏ РјР°С‚РµСЂРёР°Р»РѕРІ Рё Р»РёРЅРёСЋ Р·Р°РіСЂСѓР·РєРё РІС‹РіСЂСѓР·РєРё. 
        <br />
       РќР°С‡РёРЅР°РµС‚СЃСЏ РІС‹РїСѓСЃРє РїСЂРѕРґСѓРєС†РёРё РІ 									РЅР°С‚СѓСЂР°Р»СЊРЅРѕРј С€РїРѕРЅРµ. Р¤РѕСЂРјРёСЂСѓРµС‚СЃСЏ РѕС‚РґРµР»СЊРЅС‹Р№ СЃРєР»Р°Рґ РјР°С‚РµСЂРёР°Р»РѕРІ Рё РєРѕРјРїР»РµРєС‚СѓСЋС‰РёС…. 
        <br />
       									Р’ СЌС‚РѕРј Р¶Рµ РіРѕРґСѓ РѕС‚РєСЂС‹РІР°РµС‚СЃСЏ Р¤Р°Р±СЂРёРєР° РјСЏРіРєРѕР№ РјРµР±РµР»Рё <b>&laquo;РњРµР±РµР»СЊРџР»СЋСЃ&raquo;</b> 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									2006Рі. 								</td> 								<td> 									РћС‚РєСЂС‹С‚С‹ СЂРµРіРёРѕРЅР°Р»СЊРЅС‹Рµ РїСЂРµРґСЃС‚Р°РІРёС‚РµР»СЊСЃС‚РІР° <b>&laquo;РњРµР±РµР»СЊРЅРѕР№ РєРѕРјРїР°РЅРёРё&raquo;</b> РІ РЎР°РЅРєС‚-РџРµС‚РµСЂР±СѓСЂРіРµ 									Рё РќРёР¶РЅРµРј РќРѕРІРіРѕСЂРѕРґРµ. 
        <br />
       Р Р°Р·РІРёРІР°РµС‚СЃСЏ СЃРѕР±СЃС‚РІРµРЅРЅР°СЏ СЂРѕР·РЅРёС‡РЅР°СЏ СЃРµС‚СЊ С„РёСЂРјРµРЅРЅС‹С… РјР°РіР°Р·РёРЅРѕРІ-СЃР°Р»РѕРЅРѕРІ 									РЅР° С‚РµСЂСЂРёС‚РѕСЂРёРё Р РѕСЃСЃРёРё. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									2007Рі. 								</td> 								<td> 									Р—Р°РІРµСЂС€РµРЅРѕ СЃС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ РІС‚РѕСЂРѕР№ С„Р°Р±СЂРёРєРё. РћР±С‰Р°СЏ РїР»РѕС‰Р°РґСЊ РїСЂРѕРёР·РІРѕРґСЃРІРµРЅРЅРѕ-СЃРєР»Р°РґСЃРєРёС… РєРѕСЂРїСѓСЃРѕРІ 									РљРѕРјРїР°РЅРёРё СЃРѕСЃС‚Р°РІР»СЏРµС‚ СѓР¶Рµ Р±РѕР»РµРµ 30000 Рј2. 
        <br />
       РџСЂРѕРІРµРґРµРЅР° РІС‚РѕСЂР°СЏ РєРѕРЅС„РµСЂРµРЅС†РёСЏ РїР°СЂС‚РЅРµСЂРѕРІ 									РєРѕРјРїР°РЅРёРё <b>&quot;РўРµС…РЅРѕР»РѕРіРёСЏ СѓСЃРїРµС€РЅРѕРіРѕ Р±РёР·РЅРµСЃР°&quot;</b>. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									2008Рі. 								</td> 								<td> 									РћС‚РєСЂС‹С‚Рѕ РЅРѕРІРѕРµ РїСЂРµРґРїСЂРёСЏС‚РёРµ РґР»СЏ РїСЂРѕРёР·РІРѕРґСЃС‚РІР° РјРµР±РµР»Рё РїРѕ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рј РїСЂРѕРµРєС‚Р°Рј <b>&laquo;РљРѕРјС„РѕСЂС‚&raquo;</b>. 
        <br />
       									<b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> РїСЂРѕРґРѕР»Р¶Р°РµС‚ РѕР±РЅРѕРІР»РµРЅРёРµ РѕР±РѕСЂСѓРґРѕРІР°РЅРёСЏ. 								</td> 							</tr>
   							 
    <tr> 								<td valign="top"> 									2008Рі. 								</td> 								<td> 									РќРѕРІРµР№С€РёРј РѕР±РѕСЂСѓРґРѕРІР°РЅРёРµРј СѓРєРѕРјРїР»РµРєС‚РѕРІР°РЅР° РІС‚РѕСЂР°СЏ С„Р°Р±СЂРёРєР°. Р—Р°РїСѓС‰РµРЅР° РІС‚РѕСЂР°СЏ РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅР°СЏ 									Р»РёРЅРёСЏ. 
        <br />
       РџСЂРѕРІРµРґРµРЅР° С‚СЂРµС‚СЊСЏ РєРѕРЅС„РµСЂРµРЅС†РёСЏ <b>&laquo;РџР°СЂС‚РЅРµСЂСЃС‚РІРѕ - Р±РёР·РЅРµСЃ СЃРµРіРѕРґРЅСЏ&raquo;</b> 
        <br />
       									РџСЂРёРЅСЏС‚Рѕ СЂРµС€РµРЅРёРµ Рѕ СЃС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРµ С‚СЂРµС‚СЊРµР№ С„Р°Р±СЂРёРєРё. РџР»РѕС‰Р°РґСЊ РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅРѕ &mdash; СЃРєР»Р°РґСЃРєРёС… 									РєРѕСЂРїСѓСЃРѕРІ СЃРѕСЃС‚Р°РІРёС‚ Р±РѕР»РµРµ 70000Рј2. 
        <br />
       РџРѕ РІСЃРµР№ СЃС‚СЂР°РЅРµ Рё Р·Р°СЂСѓР±РµР¶РѕРј РѕС‚РєСЂС‹С‚Рѕ 37 РјРµР±РµР»СЊРЅС‹С… 									СЃР°Р»РѕРЅРѕРІ. 
        <br />
       Р’ РљРѕРјРїР°РЅРёРё СЂР°Р±РѕС‚Р°РµС‚ Р±РѕР»РµРµ РїРѕР»СѓС‚РѕСЂР° С‚С‹СЃСЏС‡ СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ. 								</td></tr>
   </tbody>
 </table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>