<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р СѓРєРѕРІРѕРґСЃС‚РІРѕ");
?>
<p> 							РЈСЃРїРµС€РЅРѕРµ СЂР°Р·РІРёС‚РёРµ Р±РёР·РЅРµСЃР° &ndash; РІРѕ РјРЅРѕРіРѕРј СЂРµР·СѓР»СЊС‚Р°С‚ РєРІР°Р»РёС„РёС†РёСЂРѕРІР°РЅРЅРѕР№ СЂР°Р±РѕС‚С‹ СЂСѓРєРѕРІРѕРґСЃС‚РІР°. 							<b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> РЅР° РјРµР±РµР»СЊРЅРѕРј СЂС‹РЅРєРµ СѓР¶Рµ 18 Р»РµС‚. Р—Р° СЌС‚Рѕ РІСЂРµРјСЏ РљРѕРјРїР°РЅРёСЏ 							РЅРµ С‚РѕР»СЊРєРѕ СЃРѕС…СЂР°РЅРёР»Р°, РЅРѕ Рё СѓРїСЂРѕС‡РёР»Р° Р»РёРґРёСЂСѓСЋС‰РёРµ РїРѕР·РёС†РёРё СЃСЂРµРґРё РІРµРґСѓС‰РёС… РёРіСЂРѕРєРѕРІ РјРµР±РµР»СЊРЅРѕРіРѕ 							СЂС‹РЅРєР°. 						</p>
 						
<p> 							<b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> РёР· РіРѕРґР° РІ РіРѕРґ СЂР°СЃС€РёСЂСЏРµС‚ Р°СЃСЃРѕСЂС‚РёРјРµРЅС‚ РІС‹РїСѓСЃРєР°РµРјРѕР№ РїСЂРѕРґСѓРєС†РёРё, 							РЅР°СЂР°С‰РёРІР°РµС‚ С‚РµРјРїС‹ Рё РѕР±СЉРµРјС‹ РїСЂРѕРёР·РІРѕРґСЃС‚РІР°, СѓРІРµР»РёС‡РёРІР°РµС‚ РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅС‹Рµ Рё СЃРєР»Р°РґСЃРєРёРµ 							РїР»РѕС‰Р°РґРё, СЂР°Р·РІРёРІР°РµС‚ РѕС‚РЅРѕС€РµРЅРёСЏ СЃ РїР°СЂС‚РЅРµСЂР°РјРё СЃРѕ РІСЃРµС… СЂРµРіРёРѕРЅРѕРІ СЃС‚СЂР°РЅС‹ Рё РЅР°Р»Р°Р¶РёРІР°РµС‚ СЃРІСЏР·Рё 							СЃ Р·Р°СЂСѓР±РµР¶РЅС‹РјРё РїР°СЂС‚РЅРµСЂР°РјРё. Р’ Р±РѕР»СЊС€РѕР№ СЃС‚РµРїРµРЅРё СЌС‚Рѕ Р·Р°СЃР»СѓРіР° С…РѕСЂРѕС€Рѕ РїРѕРґРіРѕС‚РѕРІР»РµРЅРЅРѕРіРѕ СЂСѓРєРѕРІРѕРґСЏС‰РµРіРѕ 							СЃРѕСЃС‚Р°РІР° Рё РµРіРѕ РіСЂР°РјРѕС‚РЅРѕР№ РїРѕР»РёС‚РёРєРё. 						</p>
 						 						
<h3>РЎРѕР±СЃС‚РІРµРЅРЅРёРє РљРѕРјРїР°РЅРёРё &laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</h3>
 						 						
<table cellspacing="10"> 							
  <tbody>
    <tr> 								<td valign="top" colspan="2"> 									РљРѕР»РµСЃРЅРёРєРѕРІ Р’РёРєС‚РѕСЂ Р¤РµРґРѕСЂРѕРІРёС‡ 								</td> 							</tr>
   							
    <tr> 								<td width="20%" valign="top"> 									<img height="200" width="154" src="#SITE_DIR#upload/kolesnikov.jpg" title="РљРѕР»РµСЃРЅРёРєРѕРІ Р’РёРєС‚РѕСЂ Р¤РµРґРѕСЂРѕРІРёС‡ " alt="РљРѕР»РµСЃРЅРёРєРѕРІ Р’РёРєС‚РѕСЂ Р¤РµРґРѕСЂРѕРІРёС‡ " /> 								</td> 								<td width="60%" valign="top"> 									Р РѕРґРёР»СЃСЏ 3 СЃРµРЅС‚СЏР±СЂСЏ 1964 РіРѕРґР°.
        <br />
       РћР±СЂР°Р·РѕРІР°РЅРёРµ: Р·Р°РєРѕРЅС‡РёР» Р°РІРёР°С†РёРѕРЅРЅС‹Р№ С„Р°РєСѓР»СЊС‚РµС‚ Р’РѕСЂРѕРЅРµР¶СЃРєРѕРіРѕ 									РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕРіРѕ РїРѕР»РёС‚РµС…РЅРёС‡РµСЃРєРѕРіРѕ РёРЅСЃС‚РёС‚СѓС‚Р°. Р’ 1994 РіРѕРґСѓ РїСЂРѕС€РµР» РѕР±СѓС‡РµРЅРёРµ РїРѕ РїСЂРѕРіСЂР°РјРјРµ 									&laquo;РџРѕРґРіРѕС‚РѕРІРєР° РјР°Р»РѕРіРѕ Рё СЃСЂРµРґРЅРµРіРѕ Р±РёР·РЅРµСЃР°&raquo; РІ РЎРЁРђ.
        <br />
       Р’ РЅР°СЃС‚РѕСЏС‰РµРµ РІСЂРµРјСЏ Р’РёРєС‚РѕСЂ Р¤РµРґРѕСЂРѕРІРёС‡ 									РІРѕР·РіР»Р°РІР»СЏРµС‚ РЈРїСЂР°РІР»СЏСЋС‰СѓСЋ РєРѕРјРїР°РЅРёСЋ, РєРѕС‚РѕСЂР°СЏ РєРѕРѕСЂРґРёРЅРёСЂСѓРµС‚ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚СЊ РїСЂРµРґРїСЂРёСЏС‚РёР№, 									РІС…РѕРґСЏС‰РёС… РІ Р“СЂСѓРїРїСѓ РљРѕРјРїР°РЅРёР№ <b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b>. 								</td> 							</tr>
   						</tbody>
</table>
 						
<h3>Р“РµРЅРµСЂР°Р»СЊРЅС‹Р№ РґРёСЂРµРєС‚РѕСЂ &laquo;РњРµР±РµР»СЊРЅРѕР№ РєРѕРјРїР°РЅРёРё&raquo;</h3>
 						
<table cellspacing="10"> 							
  <tbody>
    <tr> 								<td valign="top" colspan="2"> 									Р Р°С‚С‡РµРЅРєРѕ РђР»РµРєСЃР°РЅРґСЂ РџРµС‚СЂРѕРІРёС‡ 								</td> 							</tr>
   							
    <tr> 								<td width="20%" valign="top"> 									<img height="200" width="154" src="#SITE_DIR#upload/ratchenko.jpg" title="Р Р°С‚С‡РµРЅРєРѕ РђР»РµРєСЃР°РЅРґСЂ РџРµС‚СЂРѕРІРёС‡ " alt="Р Р°С‚С‡РµРЅРєРѕ РђР»РµРєСЃР°РЅРґСЂ РџРµС‚СЂРѕРІРёС‡ " /> 								</td> 								<td width="60%" valign="top"> 									Р РѕРґРёР»СЃСЏ 5 РёСЋРЅСЏ 1962 РіРѕРґР°.
        <br />
       РћР±СЂР°Р·РѕРІР°РЅРёРµ: Р’РѕСЂРѕРЅРµР¶СЃРєРёР№ РїРѕР»РёС‚РµС…РЅРёС‡РµСЃРєРёР№ РёРЅСЃС‚РёС‚СѓС‚ 									РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё РёРЅР¶РµРЅРµСЂ-С‚РµС…РЅРѕР»РѕРі; РїСЂРѕРіСЂР°РјРјР° &laquo;Р­С„С„РµРєС‚РёРІРЅРѕРµ СЂР°Р·РІРёС‚РёРµ РїСЂРѕРёР·РІРѕРґСЃС‚РІР°&raquo; 									(РЎРЁРђ).
        <br />
       Р’ <b>&laquo;РњРµР±РµР»СЊРЅРѕР№ РєРѕРјРїР°РЅРёРё&raquo;</b> РЎРµСЂРіРµР№ Р¤РѕРјРёС‡ СЃ 1994 РіРѕРґР°. Р—Р° СЌС‚Рѕ РІСЂРµРјСЏ РїСЂРѕС€РµР» 									РїСѓС‚СЊ РѕС‚ РЅР°С‡Р°Р»СЊРЅРёРєР° С†РµС…Р° РґРѕ РіРµРЅРµСЂР°Р»СЊРЅРѕРіРѕ РґРёСЂРµРєС‚РѕСЂР° РїСЂРµРґРїСЂРёСЏС‚РёСЏ. 								</td> 							</tr>
   						</tbody>
</table>
 						
<h3>Р—Р°РјРµСЃС‚РёС‚РµР»СЊ РіРµРЅРµСЂР°Р»СЊРЅРѕРіРѕ РґРёСЂРµРєС‚РѕСЂР° РЈРїСЂР°РІР»СЏСЋС‰РµР№ РєРѕРјРїР°РЅРёРё</h3>
 						 						 							
<table cellspacing="10">
  <tbody>
    <tr> 								<td valign="top" colspan="2"> 									Р РѕРіРѕРІРѕР№ РђРЅРґСЂРµР№ Р’Р»Р°РґРёРјРёСЂРѕРІРёС‡ 								</td> 							</tr>
   							
    <tr> 								<td width="20%" valign="top"> 									<img height="200" width="154" src="#SITE_DIR#upload/horn.jpg" title="Р РѕРіРѕРІРѕР№ РђРЅРґСЂРµР№ Р’Р»Р°РґРёРјРёСЂРѕРІРёС‡" alt="Р РѕРіРѕРІРѕР№ РђРЅРґСЂРµР№ Р’Р»Р°РґРёРјРёСЂРѕРІРёС‡" /> 								</td> 								<td width="60%" valign="top"> 									РћР±СЂР°Р·РѕРІР°РЅРёРµ: С„Р°РєСѓР»СЊС‚РµС‚ СЂР°РґРёРѕС‚РµС…РЅРёРєРё Р’РѕСЂРѕРЅРµР¶СЃРєРѕРіРѕ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕРіРѕ С‚РµС…РЅРёС‡РµСЃРєРѕРіРѕ СѓРЅРёРІРµСЂСЃРёС‚РµС‚Р°.
        <br />
       									Р’ РљРѕРјРїР°РЅРёРё СЃ 1 РёСЋРЅСЏ 2000 РіРѕРґР°. 								</td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>