<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РњРёСЃСЃРёСЏ Рё СЃС‚СЂР°С‚РµРіРёСЏ");
?> 
<p> 							<b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> - РґРёРЅР°РјРёС‡РЅРѕ СЂР°Р·РІРёРІР°СЋС‰РµРµСЃСЏ РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅРѕРµ 							РїСЂРµРґРїСЂРёСЏС‚РёРµ, РєРѕС‚РѕСЂРѕРµ РёРјРµРµС‚ РїРµСЂРµРґ СЃРѕР±РѕР№ 
  <br />
 СЏСЃРЅРѕ РІС‹СЂР°Р¶РµРЅРЅС‹Рµ С†РµР»Рё Рё РёРЅСЃС‚СЂСѓРјРµРЅС‚С‹ РґР»СЏ 							РёС… РґРѕСЃС‚РёР¶РµРЅРё.РњС‹ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµРј РєР°Р¶РґРѕРјСѓ Р»СѓС‡С€СѓСЋ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РѕР±СѓСЃС‚СЂРѕРёС‚СЊ СЃРІРѕРµ Р¶РёР·РЅРµРЅРЅРѕРµ 
  <br />
 							Рё СЂР°Р±РѕС‡РµРµ РїСЂРѕСЃС‚СЂР°РЅСЃС‚РІРѕ.РњС‹ СЂР°Р±РѕС‚Р°РµРј РЅР° РґРѕР»РіРѕСЃСЂРѕС‡РЅСѓСЋ РїРµСЂСЃРїРµРєС‚РёРІСѓ Рё РїСЂРµРґР»Р°РіР°РµРј РѕРїС‚РёРјР°Р»СЊРЅС‹Рµ 							СЂРµС€РµРЅРёСЏ. РљРѕРјРїР°РЅРёСЏ <b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> - 
  <br />
 РЅР°РґРµР¶РЅС‹Р№, С‚РµС…РЅРѕР»РѕРіРёС‡РЅС‹Р№, РіРёР±РєРёР№ РїРѕСЃС‚Р°РІС‰РёРє 							СЃ Р±РѕР»СЊС€РёРјРё РјРѕС‰РЅРѕСЃС‚СЏРјРё. 						</p>
 						 
<p> 							</p>
 
<h3> 								Р¦РµР»Рё Рё Р·Р°РґР°С‡Рё</h3>
 							 
<ul> 
  <li>РћРїСЂР°РІРґС‹РІР°С‚СЊ РѕР¶РёРґР°РЅРёСЏ Р·Р°РєР°Р·С‡РёРєР°: &ldquo;РљР»РёРµРЅС‚ РІСЃРµРіРґР° РїСЂР°РІ&rdquo;. РўРѕР»СЊРєРѕ РџРѕС‚СЂРµР±РёС‚РµР»СЊ С„РѕСЂРјРёСЂСѓРµС‚ 									РµРґРёРЅСѓСЋ СЃРёСЃС‚РµРјСѓ РІР·РіР»СЏРґРѕРІ РЅР° РєР°С‡РµСЃС‚РІРѕ 
    <br />
   РІС‹РїСѓСЃРєР°РµРјРѕР№ РїСЂРѕРґСѓРєС†РёРё Рё СЂР°Р±РѕС‚.</li>
 
  <li>Р”РѕР±РёС‚СЊСЃСЏ РѕС‚ СЂР°Р±РѕС‚РЅРёРєРѕРІ РєРѕРјРїР°РЅРёРё РїРѕРЅРёРјР°РЅРёСЏ РёС… Р»РёС‡РЅРѕР№ РѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕСЃС‚Рё Р·Р° РєР°С‡РµСЃС‚РІРѕ 									СЂР°Р±РѕС‚.</li>
 
  <li>РџСѓС‚РµРј РїРѕРІС‹С€РµРЅРёСЏ РєР°С‡РµСЃС‚РІР° РїСЂРѕРґСѓРєС†РёРё Рё СЂР°Р±РѕС‚ РїРѕСЃС‚РѕСЏРЅРЅРѕ СѓРІРµР»РёС‡РёРІР°С‚СЊ РѕР±СЉРµРјС‹ РїСЂРѕРёР·РІРѕРґСЃС‚РІР° 									СЃ С†РµР»СЊСЋ РїРѕСЃР»РµРґСѓСЋС‰РµРіРѕ СЂРµРёРЅРІРµСЃС‚РёСЂРѕРІР°РЅРёСЏ 
    <br />
   РїСЂРёР±С‹Р»Рё РІ СЂР°Р·РІРёС‚РёРµ РєРѕРјРїР°РЅРёРё.</li>
 
  <li>РћР±РµСЃРїРµС‡РёРІР°С‚СЊ СЃС‚СЂРѕРіРѕРµ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµ РїСЂРѕРёР·РІРѕРґРёРјРѕР№ РїСЂРѕРґСѓРєС†РёРё С‚СЂРµР±РѕРІР°РЅРёСЏРј РїРѕС‚СЂРµР±РёС‚РµР»РµР№, 									РЅРѕСЂРјР°Рј Рё РїСЂР°РІРёР»Р°Рј 
    <br />
   Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё, С‚СЂРµР±РѕРІР°РЅРёСЏРј Р·Р°С‰РёС‚С‹ РѕРєСЂСѓР¶Р°СЋС‰РµР№ СЃСЂРµРґС‹.</li>
 </ul>
 						 						 
<p> 							</p>
 
<h3> 								РџРѕР»РёС‚РёРєР° РєРѕРјРїР°РЅРёРё</h3>
 							 
<ul> 
  <li>РџРѕСЃС‚РѕСЏРЅРЅРѕРµ СЃРѕРІРµСЂС€РµРЅСЃС‚РІРѕРІР°РЅРёРµ СЃРёСЃС‚РµРјС‹ РєР°С‡РµСЃС‚РІР°. РЎРІРѕРµРІСЂРµРјРµРЅРЅРѕРµ Рё СЌС„С„РµРєС‚РёРІРЅРѕРµ РїСЂРёРЅСЏС‚РёРµ 									РєРѕСЂСЂРµРєС‚РёСЂСѓСЋС‰РёС… РјРµСЂ .</li>
 
  <li>Р—Р°Р±РѕС‚Р° Рѕ СЂР°Р±РѕС‚РЅРёРєР°С… РєРѕРјРїР°РЅРёРё. РЎРѕР·РґР°РЅРёРµ СѓСЃР»РѕРІРёР№ С‚СЂСѓРґР° Рё РѕСЃРЅР°С‰РµРЅРёРµ СЂР°Р±РѕС‡РёС… РјРµСЃС‚, СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёС… 									РІСЃРµРј СЃР°РЅРёС‚Р°СЂРЅС‹Рј 
    <br />
   Рё РіРёРіРёРµРЅРёС‡РµСЃРєРёРј РЅРѕСЂРјР°Рј.</li>
 
  <li>РџРѕРІС‹С€РµРЅРёРµ Р±Р»Р°РіРѕСЃРѕСЃС‚РѕСЏРЅРёСЏ СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ. РћР±РµСЃРїРµС‡РµРЅРёРµ РјРѕСЂР°Р»СЊРЅРѕРіРѕ Рё РјР°С‚РµСЂРёР°Р»СЊРЅРѕРіРѕ СѓРґРѕРІР»РµС‚РІРѕСЂРµРЅРёСЏ 									СЂР°Р±РѕС‚РЅРёРєРѕРІ РєРѕРјРїР°РЅРёРё.</li>
 
  <li>РЎРёСЃС‚РµРјР°С‚РёС‡РµСЃРєРѕРµ РѕР±СѓС‡РµРЅРёРµ СЂР°Р±РѕС‚РЅРёРєРѕРІ РІСЃРµС… СѓСЂРѕРІРЅРµР№ СЃ С†РµР»СЊСЋ РїРѕСЃС‚РѕСЏРЅРЅРѕРіРѕ РїРѕРІС‹С€РµРЅРёСЏ РёС… 									РїСЂРѕС„РµСЃСЃРёРѕРЅР°Р»СЊРЅРѕРіРѕ РјР°СЃС‚РµСЂСЃС‚РІР°.</li>
 
  <li>Р’РЅРµРґСЂРµРЅРёРµ РІС‹СЃРѕРєРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕРіРѕ РѕР±РѕСЂСѓРґРѕРІР°РЅРёСЏ Рё РЅРѕРІРµР№С€РёС… С‚РµС…РЅРѕР»РѕРіРёР№ РґР»СЏ РїРѕРІС‹С€РµРЅРёСЏ 									РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё С‚СЂСѓРґР°, 
    <br />
   РѕРїС‚РёРјРёР·Р°С†РёРё Р·Р°С‚СЂР°С‚ Рё, РєР°Рє СЂРµР·СѓР»СЊС‚Р°С‚, СЃРЅРёР¶РµРЅРёСЏ С†РµРЅ 									РЅР° РІС‹РїСѓСЃРєР°РµРјСѓСЋ РїСЂРѕРґСѓРєС†РёСЋ.</li>
 
  <li>РЎРѕР·РґР°РЅРёРµ РЅРѕРІС‹С… СЂР°Р±РѕС‡РёС… РјРµСЃС‚. РџСЂРёРІР»РµС‡РµРЅРёРµ РЅР° СЂР°Р±РѕС‚Сѓ СЃРїРµС†РёР°Р»РёСЃС‚РѕРІ РІС‹СЃРѕРєРѕР№ РєРІР°Р»РёС„РёРєР°С†РёРё.</li>
 
  <li>Р’С‹С…РѕРґ РЅР° РјРµР¶РґСѓРЅР°СЂРѕРґРЅС‹Р№ СЂС‹РЅРѕРє.</li>
 </ul>
 						 						 
<p> 							РњС‹ СЂР°Р·РІРёРІР°РµРј РґРѕРІРµСЂРёС‚РµР»СЊРЅС‹Рµ РІР·Р°РёРјРѕРІС‹РіРѕРґРЅС‹Рµ РѕС‚РЅРѕС€РµРЅРёСЏ СЃРѕ СЃРІРѕРёРјРё РїР°СЂС‚РЅРµСЂР°РјРё РІ РґРѕР»РіРѕСЃСЂРѕС‡РЅС‹С… 							РёРЅС‚РµСЂРµСЃР°С… РЅР°С€РµРіРѕ Р±РёР·РЅРµСЃР°. 
  <br />
 <b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> РѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕ РѕС‚РЅРѕСЃРёС‚СЃСЏ 							Рє РІС‹РїРѕР»РЅРµРЅРёСЋ РІР·СЏС‚С‹С… РЅР° СЃРµР±СЏ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ Рё Р¶РґРµС‚ С‚Р°РєРѕРіРѕ Р¶Рµ 
  <br />
 РїРѕРґС…РѕРґР° Рє РґРµР»Сѓ РѕС‚ 							СЃРІРѕРёС… РїР°СЂС‚РЅРµСЂРѕРІ РїРѕ Р±РёР·РЅРµСЃСѓ. Р­С‚Р° С‚СЂРµР±РѕРІР°С‚РµР»СЊРЅРѕСЃС‚СЊ &ndash; Р·Р°Р»РѕРі РЅР°С€РµР№ РґРѕР»РіРѕСЃСЂРѕС‡РЅРѕР№ РїСЂРёР±С‹Р»СЊРЅРѕСЃС‚Рё. 						</p>
 						 
<p> 							РЎРѕ РґРЅСЏ СЃРІРѕРµРіРѕ РѕСЃРЅРѕРІР°РЅРёСЏ <b>&laquo;РњРµР±РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ&raquo;</b> СЃРѕРґРµР№СЃС‚РІСѓРµС‚ СЂРѕСЃС‚Сѓ Р±Р»Р°РіРѕСЃРѕСЃС‚РѕСЏРЅРёСЏ 							СЂРµРіРёРѕРЅРѕРІ Р РѕСЃСЃРёРё. РњС‹ РїРѕРЅРёРјР°РµРј РІР°Р¶РЅРѕСЃС‚СЊ 
  <br />
 СЃРѕС†РёР°Р»СЊРЅРѕР№ РѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕСЃС‚Рё РЅР°С€РµР№ РљРѕРјРїР°РЅРёРё 							Рё РѕСЃС‚Р°РЅРµРјСЃСЏ РїСЂРёРјРµСЂРѕРј РІ РІРѕРїСЂРѕСЃР°С… СЃРѕС†РёР°Р»СЊРЅРѕР№ Р·Р°С‰РёС‰РµРЅРЅРѕСЃС‚Рё РЅР°С€РёС… СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ. 						</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>