<?
$MESS["GoToLine"] = "Р‘С‹СЃС‚СЂС‹Р№ РїРµСЂРµС…РѕРґ РЅР° СЃС‚СЂРѕРєСѓ";
$MESS["Line"] = "СЃС‚СЂРѕРєР°";
$MESS["Char"] = "СЃРёРјРІРѕР»";
$MESS["Total"] = "Р’СЃРµРіРѕ";
$MESS["Lines"] = "СЃС‚СЂРѕРє";
$MESS["Chars"] = "СЃРёРјРІРѕР»РѕРІ";
$MESS["LineTitle"] = "РўРµРєСѓС‰Р°СЏ СЃС‚СЂРѕРєР°";
$MESS["CharTitle"] = "РўРµРєСѓС‰РёР№ СЃРёРјРІРѕР»";
$MESS["EnableHighlight"] = "РїРѕРґСЃРІРµС‚РєР° СЃРёРЅС‚Р°РєСЃРёСЃР°";
$MESS["EnableHighlightTitle"] = "Р’РєР»СЋС‡РёС‚СЊ/РІС‹РєР»СЋС‡РёС‚СЊ РїРѕРґСЃРІРµС‚РєСѓ СЃРёРЅС‚Р°РєСЃРёСЃР°";
$MESS["DarkTheme"] = "С‚РµРјРЅС‹Р№ С„РѕРЅ";
$MESS["LightTheme"] = "СЃРІРµС‚Р»С‹Р№ С„РѕРЅ";
$MESS["HighlightWrongwarning"] = "Р’ С‚РµРєСѓС‰РµРј Р±СЂР°СѓР·РµСЂРµ РїРѕРґСЃРІРµС‚РєР° СЃРёРЅС‚Р°РєСЃРёСЃР° РјРѕР¶РµС‚ СЂР°Р±РѕС‚Р°С‚СЊ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ.";
?>