<?
$MESS["ADM_FILE_ADD"] = "Р”РѕР±Р°РІРёС‚СЊ С„Р°Р№Р»";
$MESS["ADM_FILE_ADD_M"] = "Р”РѕР±Р°РІРёС‚СЊ С„Р°Р№Р»С‹";
$MESS["ADM_FILE_UPLOAD"] = "Р—Р°РіСЂСѓР·РёС‚СЊ СЃ РєРѕРјРїСЊСЋС‚РµСЂР°";
$MESS["ADM_FILE_MEDIALIB"] = "Р’С‹Р±СЂР°С‚СЊ РёР· РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё";
$MESS["ADM_FILE_SITE"] = "Р’С‹Р±СЂР°С‚СЊ РёР· СЃС‚СЂСѓРєС‚СѓСЂС‹";
$MESS["ADM_FILE_CLOUD"] = "Р—Р°РіСЂСѓР·РёС‚СЊ РёР· РѕР±Р»Р°РєРѕРІ";
$MESS["ADM_FILE_NEW_UPLOAD"] = "Р—Р°РјРµРЅРёС‚СЊ С„Р°Р№Р»РѕРј СЃ РєРѕРјРїСЊСЋС‚РµСЂР°";
$MESS["ADM_FILE_NEW_MEDIALIB"] = "Р—Р°РјРµРЅРёС‚СЊ С„Р°Р№Р»РѕРј РёР· РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё";
$MESS["ADM_FILE_NEW_SITE"] = "Р—Р°РјРµРЅРёС‚СЊ С„Р°Р№Р»РѕРј РёР· СЃС‚СЂСѓРєС‚СѓСЂС‹";
$MESS["ADM_FILE_NEW_CLOUD"] = "Р—Р°РјРµРЅРёС‚СЊ С„Р°Р№Р»РѕРј РёР· РѕР±Р»Р°РєРѕРІ";
$MESS["ADM_FILE_CLEAR"] = "РћС‚РјРµРЅРёС‚СЊ РІС‹Р±РѕСЂ";
$MESS["ADM_FILE_DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["ADM_FILE_ADD_DESC"] = "Р”РѕР±Р°РІРёС‚СЊ РѕРїРёСЃР°РЅРёРµ";
$MESS["ADM_FILE_DESC"] = "РѕРїРёСЃР°РЅРёРµ...";
$MESS["ADM_FILE_DESCRIPTION"] = "РћРїРёСЃР°РЅРёРµ";
$MESS["ADM_FILE_INFO_SIZE"] = "РћР±СЉРµРј";
$MESS["ADM_FILE_INFO_DIM"] = "Р Р°Р·РјРµСЂ";
$MESS["ADM_FILE_INFO_LINK"] = "РЎСЃС‹Р»РєР°";
$MESS["ADM_FILE_DELETED_TITLE"] = "Р�Р·РѕР±СЂР°Р¶РµРЅРёРµ<br>Р±СѓРґРµС‚<br>СѓРґР°Р»РµРЅРѕ";
$MESS["ADM_FILE_CANCEL_DEL"] = "РћС‚РјРµРЅРёС‚СЊ СѓРґР°Р»РµРЅРёРµ";
$MESS["ADM_FILE_INSERT_PATH"] = "Р’СЃС‚Р°РІРёС‚СЊ РїСѓС‚СЊ Рє С„Р°Р№Р»Сѓ";
$MESS["ADM_FILE_NOT_FOUND"] = "Р¤Р°Р№Р» РЅРµ РЅР°Р№РґРµРЅ";
?>