<?
$MESS["ENABLE_JAVASCRIPT"] = "Р’ РІР°С€РµРј Р±СЂР°СѓР·РµСЂРµ РѕС‚РєР»СЋС‡РµРЅ JavaScript";
$MESS["JS_PLAYLISTERROR"] = "РџСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° РїСЂРё Р·Р°РіСЂСѓР·РєРµ СЃРїРёСЃРєР° РІРѕСЃРїСЂРѕРёР·РІРµРґРµРЅРёСЏ";
$MESS["JS_CLICKTOPLAY"] = "РќР°Р¶РјРёС‚Рµ РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР°";
$MESS["JS_LINK"] = "РЎРєР°С‡Р°С‚СЊ...";
$MESS["PLAYER_LOADING"] = "Р—Р°РіСЂСѓР·РєР° РїР»РµРµСЂР°";
$MESS["PLAYER_FLASH_REQUIRED"] = "РџР»РµРµСЂ РЅРµ РјРѕР¶РµС‚ РїСЂРѕРёРіСЂР°С‚СЊ РІРёРґРµРѕ. РЎРєРѕСЂРµРµ РІСЃРµРіРѕ Сѓ РІР°СЃ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РёР»Рё РѕС‚РєР»СЋС‡РµРЅ Adobe Flash Player";
$MESS["PLAYER_FLASH_CHECK"] = "Р’РѕР·РјРѕР¶РЅРѕ, Сѓ РІР°СЃ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РёР»Рё РѕС‚РєР»СЋС‡РµРЅ Adobe Flash Player";
?>