<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р‘Р°РЅРєРѕРІСЃРєРёРµ РєР°СЂС‚С‹");
?>
									
	<h2>РљСЂРµРґРёС‚РЅС‹Рµ РљР°СЂС‚С‹</h2>
	
	<table cellspacing="0" class="data-table"> 
	<tr>
		<th valign="top" width="60%">РЎСЂРѕРє РґРµР№СЃС‚РІРёСЏ РљР°СЂС‚С‹</th> 
		<th valign="top">3 РіРѕРґР°</th>
	</tr> 
	<tr class="alt-row">
		<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° РµР¶РµРіРѕРґРЅРѕРµ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРµ СЂР°СЃС‡РµС‚РѕРІ РїРѕ РѕРїРµСЂР°С†РёСЏРј СЃ РћСЃРЅРѕРІРЅРѕР№ РљР°СЂС‚РѕР№.</td> 
		<td valign="top">600 СЂСѓР±. / 25 РґРѕР»Р». РЎРЁРђ / 25 РµРІСЂРѕ</td>
	</tr> 
	<tr>
		<td valign="top">Р›СЊРіРѕС‚РЅС‹Р№ РїРµСЂРёРѕРґ РѕРїР»Р°С‚С‹</td> 
		<td valign="top">РґРѕ 50 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№</td>
	</tr> 
	<tr class="alt-row">
		<td valign="top">Р•Р¶РµРјРµСЃСЏС‡РЅС‹Р№ РјРёРЅРёРјР°Р»СЊРЅС‹Р№ РїР»Р°С‚РµР¶ 
		(РІ РїСЂРѕС†РµРЅС‚Р°С… РѕС‚ СЃСѓРјРјС‹ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё РїРѕ РћРІРµСЂРґСЂР°С„С‚Р°Рј):</td> 
		<td valign="top">10% </td>
	</tr> 
	<tr>
		<td valign="top">Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РїСЂРѕС†РµРЅС‚С‹/С€С‚СЂР°С„С‹/РєРѕРјРёСЃСЃРёРё/ РЅР° СЃСѓРјРјСѓ РЅРµСЂР°Р·СЂРµС€РµРЅРЅРѕРіРѕ РћРІРµСЂРґСЂР°С„С‚Р°</td> 
		<td valign="top">РЅРµ РІР·РёРјР°РµС‚СЃСЏ (РѕС‚РјРµРЅРµРЅР° СЃ 1 РјР°СЂС‚Р°) </td>
	</tr> 
	<tr class="alt-row">
		<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° СѓС‡РµС‚ РћС‚С‡РµС‚РЅРѕР№ СЃСѓРјРјС‹ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё, РЅРµРїРѕРіР°С€РµРЅРЅРѕР№ РЅР° РїРѕСЃР»РµРґРЅРёР№ РєР°Р»РµРЅРґР°СЂРЅС‹Р№ РґРµРЅСЊ Р›СЊРіРѕС‚РЅРѕРіРѕ РїРµСЂРёРѕРґР° РѕРїР»Р°С‚С‹.</td>
		<td></td>
	</tr> 
	 
	<tr>
		<td valign="top">
			<ul> 
				<li>РґР»СЏ 1-6-РіРѕ РјРµСЃСЏС†РµРІ</li> 
				<li>РґР»СЏ 6-РіРѕ Рё РїРѕСЃР»РµРґСѓСЋС‰РёС… РјРµСЃСЏС†РµРІ</li> 
			</ul>
		</td> 
	 
		<td valign="top">
			<ul> 
				<li>12% / 15% </li> 
				<li>21% / 24% </li> 
			</ul> 
		</td>
	</tr> 
	<tr class="alt-row">
		<td valign="top"> 
			<ul> 
				<li>РІ РїСѓРЅРєС‚Р°С… РІС‹РґР°С‡Рё РЅР°Р»РёС‡РЅС‹С… РёР»Рё Р±Р°РЅРєРѕРјР°С‚Р°С… "Р‘Р°РЅРєР°" </li> 
				<li>РІ Р±Р°РЅРєРѕРјР°С‚Р°С… Р±Р°РЅРєРѕРІ-РїР°СЂС‚РЅРµСЂРѕРІ "РћР±СЉРµРґРёРЅРµРЅРЅРѕР№ СЂР°СЃС‡РµС‚РЅРѕР№ СЃРёСЃС‚РµРјС‹ (РћР РЎ)" </li> 
				<li>РІ РїСѓРЅРєС‚Р°С… РІС‹РґР°С‡Рё РЅР°Р»РёС‡РЅС‹С… РёР»Рё Р±Р°РЅРєРѕРјР°С‚Р°С… РёРЅРѕРіРѕ Р±Р°РЅРєР° </li> 
			</ul>
		</td> 
		<td valign="top">
			<ul> 
				<li>0%</li> 
				<li>0,5%</li > 
				<li>2,5%</li>
			</ul>
		</td>
	</tr> 
	 
	<tr>
		<td valign="top">РњРёРЅРёРјР°Р»СЊРЅР°СЏ СЃСѓРјРјР° РєРѕРјРёСЃСЃРёРё РїРѕ РѕРїРµСЂР°С†РёСЏРј РїРѕР»СѓС‡РµРЅРёСЏ РЅР°Р»РёС‡РЅС‹С… РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РІ РїСѓРЅРєС‚Р°С… РІС‹РґР°С‡Рё РЅР°Р»РёС‡РЅС‹С… РёР»Рё Р±Р°РЅРєРѕРјР°С‚Р°С… РёРЅРѕРіРѕ Р±Р°РЅРєР°. </td> 
		<td valign="top">150 СЂСѓР±Р»РµР№</td>
	</tr> 
	 
	<tr class="alt-row">
		<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРµ РєРѕРЅРІРµСЂС‚Р°С†РёРё РїРѕ С‚СЂР°РЅСЃРіСЂР°РЅРёС‡РЅС‹Рј РѕРїРµСЂР°С†РёСЏРј (СЃРѕРІРµСЂС€РµРЅРЅС‹Рј Р·Р° РїСЂРµРґРµР»Р°РјРё С‚РµСЂСЂРёС‚РѕСЂРёРё Р Р¤). </td > 
		<td valign="top">0,75% </td>
	</tr> 
	
	 
	</table>
	 
	<h2>Р Р°СЃС‡РµС‚РЅС‹Рµ РєР°СЂС‚С‹ Р‘Р°РЅРєР°</h2>
	
	<table cellspacing="0" class="data-table"> 
	 
		<tr class="alt-row">
			<td valign="top" width="60%">Р’Р°Р»СЋС‚Р° РљР°СЂС‚СЃС‡РµС‚Р°</td> 
			<td valign="top">СЂРѕСЃСЃРёР№СЃРєРёРµ СЂСѓР±Р»Рё / РґРѕР»Р»Р°СЂС‹ РЎРЁРђ / РµРІСЂРѕ</td>
		</tr> 
		<tr>
			<td valign="top">РЎСЂРѕРє РґРµР№СЃС‚РІРёСЏ РєР°СЂС‚С‹</td> 
			<td valign="top">3 РіРѕРґР°</td>
		</tr>
		<tr class="alt-row">
			<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРµ СЂР°СЃС‡РµС‚РѕРІ РІ С‚РµС‡РµРЅРёРµ РѕРґРЅРѕРіРѕ РіРѕРґР° РїРѕ РѕРїРµСЂР°С†РёСЏРј СЃ РћСЃРЅРѕРІРЅРѕР№ РљР°СЂС‚РѕР№ РїСЂРё РµРµ РїРµСЂРІРёС‡РЅРѕРј РІС‹РїСѓСЃРєРµ.
				Р’Р·РёРјР°РµС‚СЃСЏ РїРµСЂРµРґ РЅР°С‡Р°Р»РѕРј РєР°Р¶РґРѕРіРѕ РіРѕРґР° СЂР°СЃС‡РµС‚РѕРІ РїРѕ РґРµР№СЃС‚РІСѓСЋС‰РµР№ РљР°СЂС‚Рµ РёР· СЃСЂРµРґСЃС‚РІ РЅР° РљР°СЂС‚СЃС‡РµС‚Рµ.</td> 
			<td valign="top">500 СЂСѓР±Р»РµР№/20 РґРѕР»Р». РЎРЁРђ/20 РµРІСЂРѕ</td>
		</tr> 
		<tr>
			<td colspan= "2" valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° РѕРїРµСЂР°С†РёСЋ РїРѕР»СѓС‡РµРЅРёСЏ РЅР°Р»РёС‡РЅС‹С… РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ:</td>
		</tr> 
	 
		<tr class="alt-row">
			<td colspan= "2" valign="top">РґРѕ 300 000 СЂСѓР±Р»РµР№ (РІРєР»СЋС‡РёС‚РµР»СЊРЅРѕ)</td></tr> 
		<tr>
			<td valign="top">
				<ul>
					<li>РІ РїСѓРЅРєС‚Р°С… РІС‹РґР°С‡Рё РЅР°Р»РёС‡РЅС‹С… РёР»Рё Р±Р°РЅРєРѕРјР°С‚Р°С… В«Р‘Р°РЅРєР°В»</li> 
					<li>РІ Р±Р°РЅРєРѕРјР°С‚Р°С… Р±Р°РЅРєРѕРІ-РїР°СЂС‚РЅРµСЂРѕРІ</li> 
					<li>РІ РїСѓРЅРєС‚Р°С… РІС‹РґР°С‡Рё РЅР°Р»РёС‡РЅС‹С… РёР»Рё Р±Р°РЅРєРѕРјР°С‚Р°С… РёРЅРѕРіРѕ Р±Р°РЅРєР°</li>
				</ul>
			</td> 
			<td valign="top">
				<ul>
					<li>0%</li> 
					<li>0,5%</li> 								 
					<li>1,5% РјРёРЅ. 90 СЂСѓР±.</li>
				</ul>
			</td>
		</tr> 
	 
		<tr class="alt-row"><td valign="top">РѕС‚ 300 001 РґРѕ 10 000 000 СЂСѓР±Р»РµР№ (РІРєР»СЋС‡РёС‚РµР»СЊРЅРѕ)</td> 
		<td valign="top">2,5% </td></tr> 
		 
		 
		<tr>
			<td valign="top">РѕС‚ 10 000 001 СЂСѓР±Р»СЏ Рё РІС‹С€Рµ</td> 
			<td valign="top">5%</td>
		</tr> 
		 
		 
		<tr class="alt-row">
			<td valign="top">РњРёРЅРёРјР°Р»СЊРЅР°СЏ СЃСѓРјРјР° РєРѕРјРёСЃСЃРёРё РїРѕ РѕРїРµСЂР°С†РёСЏРј РїРѕР»СѓС‡РµРЅРёСЏ РЅР°Р»РёС‡РЅС‹С… РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РІ РїСѓРЅРєС‚Р°С… РІС‹РґР°С‡Рё РЅР°Р»РёС‡РЅС‹С… РёР»Рё Р±Р°РЅРєРѕРјР°С‚Р°С… РёРЅРѕРіРѕ Р±Р°РЅРєР°. </td> 
			<td valign="top">90 СЂСѓР±Р»РµР№</td>
		</tr> 
		 
		<tr>
			<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° РїРµСЂРµС‡РёСЃР»РµРЅРёРµ Рё РєРѕРЅРІРµСЂСЃРёСЋ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РІ Р�РЅС‚РµСЂРЅРµС‚-Р±Р°РЅРєРµ. </td> 
			<td valign="top">0%</td>
		</tr> 
		 
		<tr class="alt-row">
			<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° РѕСЃС‚Р°РЅРѕРІРєСѓ РѕРїРµСЂР°С†РёР№ РїРѕ РљР°СЂС‚СЃС‡РµС‚Сѓ, СЃРѕРІРµСЂС€Р°РµРјС‹С… СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј РљР°СЂС‚С‹, РїСЂРё РµРµ СѓС‚СЂР°С‚Рµ. </td> 
			<td valign="top">600 СЂСѓР±Р»РµР№/25 РґРѕР»Р». РЎРЁРђ/25 РµРІСЂРѕ</td>
		</tr>
		 
		<tr>
			<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРµ РєРѕРЅРІРµСЂСЃРёРё РїРѕ С‚СЂР°РЅСЃРіСЂР°РЅРёС‡РЅС‹Рј РѕРїРµСЂР°С†РёСЏРј (СЃРѕРІРµСЂС€РµРЅРЅС‹Рј Р·Р° РїСЂРµРґРµР»Р°РјРё С‚РµСЂСЂРёС‚РѕСЂРёРё Р Р¤).</td> 
			<td valign="top">0,75%</td>
		</tr> 
		 
		<tr class="alt-row">
			<td valign="top">Р’С‹РґР°С‡Р° РљР°СЂС‚РѕС‡РєРё РґРѕСЃС‚СѓРїР°.</td> 
			<td valign="top">Р‘РµСЃРїР»Р°С‚РЅРѕ</td>
		</tr> 
		 
		<tr>
			<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° РѕРїР»Р°С‚Сѓ СѓСЃР»СѓРі РІ Р�РЅС‚РµСЂРЅРµС‚ - Р±Р°РЅРєРµ Рё РІ Р±Р°РЅРєРѕРјР°С‚Р°С… Р‘Р°РЅРєР°. </td> 
			<td valign="top">Р‘РµСЃРїР»Р°С‚РЅРѕ</td>
		</tr> 
		 
		<tr class="alt-row">
			<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° СѓС‡РµС‚ РїРµСЂРµСЂР°СЃС…РѕРґР° СЃСЂРµРґСЃС‚РІ (РІ РїСЂРѕС†РµРЅС‚Р°С… РіРѕРґРѕРІС‹С… РѕС‚ СЃСѓРјРјС‹ РїРµСЂРµСЂР°СЃС…РѕРґР°). </td> 
			<td valign="top">36%</td>
		</tr> 
		 
		<tr>
			<td valign="top">РљРѕРјРёСЃСЃРёСЏ Р·Р° РѕС‚РїСЂР°РІРєСѓ SMS СЃРѕРѕР±С‰РµРЅРёР№ Рѕ СЃСѓРјРјР°С… РїСЂРѕРІРµРґРµРЅРЅС‹С… РїРѕ РљР°СЂС‚Рµ РѕРїРµСЂР°С†РёР№ Рё РґРѕСЃС‚СѓРїРЅРѕРј Р±Р°Р»Р°РЅСЃРµ РІ С‚РµС‡РµРЅРёРµ РµРµ СЃСЂРѕРєР° РґРµР№СЃС‚РІРёСЏ.</td> 
			<td valign="top">Р‘РµСЃРїР»Р°С‚РЅРѕ</td>
		</tr> 
	 
	</table>	

 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>