<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РџРѕС‚СЂРµР±РёС‚РµР»СЊСЃРєРёР№ РєСЂРµРґРёС‚");
?>

	<p>РќРµ РІР°Р¶РЅРѕ, РґР»СЏ С‡РµРіРѕ РІР°Рј РЅСѓР¶РЅС‹ РґРµРЅСЊРіРё вЂ” РјС‹ РґРѕРІРµСЂСЏРµРј РІР°Рј Рё РЅРµ С‚СЂР°С‚РёРј РІСЂРµРјСЏ РЅР° Р»РёС€РЅРёРµ РїСЂРѕС†РµРґСѓСЂС‹.</p>
	<h2>РўР°СЂРёС„С‹ РєСЂРµРґРёС‚РѕРІР°РЅРёСЏ С„РёР·РёС‡РµСЃРєРёС… Р»РёС†</h2> 
	<h3>Р’ СЂСѓР±Р»СЏС…</h3> 
	
	<ul>
		<li>РЎСѓРјРјР° РєСЂРµРґРёС‚Р°: РѕС‚ 150 000 РґРѕ 1 500 000 СЂСѓР±Р»РµР№</li> 
		<li>РЎСЂРѕРє РєСЂРµРґРёС‚Р°: РѕС‚ 6 РґРѕ 36 РјРµСЃСЏС†РµРІ</li>
		<li>% СЃС‚Р°РІРєР°: РѕС‚ 18 РґРѕ 21,5% РіРѕРґРѕРІС‹С…</li>
		<li>Р•РґРёРЅРѕРІСЂРµРјРµРЅРЅР°СЏ РєРѕРјРёСЃСЃРёСЏ Р·Р° РІС‹РґР°С‡Сѓ РєСЂРµРґРёС‚Р°: 2% РѕС‚ СЃСѓРјРјС‹ РєСЂРµРґРёС‚Р°</li>
	</ul>
		
	<h3>Р’ РґРѕР»Р»Р°СЂР°С… РЎРЁРђ</h3> 
	<ul>
		<li>РЎСѓРјРјР° РєСЂРµРґРёС‚Р°: РѕС‚ 5 000 РґРѕ 50 000 РґРѕР»Р»Р°СЂРѕРІ РЎРЁРђ</li> 
		<li>РЎСЂРѕРє РєСЂРµРґРёС‚Р°: РѕС‚ 6 РґРѕ 24 РјРµСЃСЏС†РµРІ</li>
		<li>% СЃС‚Р°РІРєР°: РѕС‚ 14,5 РґРѕ 16,5% РіРѕРґРѕРІС‹С…</li>
		<li>Р•РґРёРЅРѕРІСЂРµРјРµРЅРЅР°СЏ РєРѕРјРёСЃСЃРёСЏ Р·Р° РІС‹РґР°С‡Сѓ РєСЂРµРґРёС‚Р°: 2% РѕС‚ СЃСѓРјРјС‹ РєСЂРµРґРёС‚Р°</li>
	</ul>
		
	<p><i>РЈСЃР»РѕРІРёСЏ РєСЂРµРґРёС‚РЅРѕРіРѕ РґРѕРіРѕРІРѕСЂР° Рё РїСЂРёРјРµРЅСЏРµРјС‹Р№ С‚Р°СЂРёС„РЅС‹Р№ РїР»Р°РЅ Рё/РёР»Рё С‚Р°СЂРёС„С‹ РѕРїСЂРµРґРµР»СЏСЋС‚СЃСЏ РІ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРј РїРѕСЂСЏРґРєРµ, РІ С‚РѕРј С‡РёСЃР»Рµ РІ Р·Р°РІРёСЃРёРјРѕСЃС‚Рё РѕС‚ РїРѕРґС‚РІРµСЂР¶РґРµРЅРЅРѕРіРѕ РґРѕС…РѕРґР° РєР»РёРµРЅС‚Р°. Р�Р·Р»РѕР¶РµРЅРЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ РЅРµ СЏРІР»СЏРµС‚СЃСЏ РїСѓР±Р»РёС‡РЅРѕР№ РѕС„РµСЂС‚РѕР№ Рё РЅРµ РІР»РµС‡РµС‚ РІРѕР·РЅРёРєРЅРѕРІРµРЅРёСЏ Сѓ Р—РђРћ В«Р‘Р°РЅРє Р�РЅС‚РµР·Р°В» РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё РїСЂРµРґРѕСЃС‚Р°РІРёС‚СЊ РєСЂРµРґРёС‚, РєР°Рє РЅР° СѓРєР°Р·Р°РЅРЅС‹С…, С‚Р°Рє Рё РЅР° Р»СЋР±С‹С… РёРЅС‹С… СѓСЃР»РѕРІРёСЏС….</i></p> 
	 
	<h2>РњРёРЅРёРјР°Р»СЊРЅС‹Рµ С‚СЂРµР±РѕРІР°РЅРёСЏ Рє Р·Р°РµРјС‰РёРєСѓ</h2> 
	<ul>
		<li>Р’С‹ РіСЂР°Р¶РґР°РЅРёРЅ Р РѕСЃСЃРёРё.</li> 
		<li>Р’Р°Рј СЃРµР№С‡Р°СЃ Р±РѕР»СЊС€Рµ 23 Р»РµС‚ Рё РІР°Рј Р±СѓРґРµС‚ РјРµРЅСЊС€Рµ 60 (РґР»СЏ РјСѓР¶С‡РёРЅ) РёР»Рё РјРµРЅСЊС€Рµ 55 (РґР»СЏ Р¶РµРЅС‰РёРЅ) РЅР° РјРѕРјРµРЅС‚ РїРѕРіР°С€РµРЅРёСЏ (С‚Рѕ РµСЃС‚СЊ РїРѕР»РЅРѕР№ РѕРїР»Р°С‚С‹) РєСЂРµРґРёС‚Р°.</li> 
		<li>РЈ РІР°СЃ РµСЃС‚СЊ РѕС„РёС†РёР°Р»СЊРЅРѕРµ РјРµСЃС‚Рѕ СЂР°Р±РѕС‚С‹, Рё РІС‹ СЂР°Р±РѕС‚Р°РµС‚Рµ РЅР° РЅРµРј РїРѕ РЅР°Р№РјСѓ РЅРµ РјРµРЅРµРµ С€РµСЃС‚Рё РјРµСЃСЏС†РµРІ Рё РїСЂРѕС€Р»Рё РёСЃРїС‹С‚Р°С‚РµР»СЊРЅС‹Р№ СЃСЂРѕРє.</li> 
		<li>Р’Р°С€ РѕР±С‰РёР№ С‚СЂСѓРґРѕРІРѕР№ СЃС‚Р°Р¶ СЃРѕСЃС‚Р°РІР»СЏРµС‚ РЅРµ РјРµРЅРµРµ РґРІСѓС… Р»РµС‚</li> 
		<li>Р’С‹ РјРѕР¶РµС‚Рµ РїРѕРґС‚РІРµСЂРґРёС‚СЊ СЃРІРѕР№ РґРѕС…РѕРґ РѕС„РёС†РёР°Р»СЊРЅРѕ РїСЂРё РїРѕРјРѕС‰Рё СЃС‚Р°РЅРґР°СЂС‚РЅРѕР№ С„РѕСЂРјС‹ 2РќР”Р¤Р› РёР»Рё СЃРїСЂР°РІРєРѕР№ РїРѕ С„РѕСЂРјРµ Р±Р°РЅРєР°.</li> 
		<li>Р’С‹ РѕР±СЂР°С‚РёР»РёСЃСЊ РІ РѕС‚РґРµР»РµРЅРёРµ Р±Р°РЅРєР° РІ С‚РѕРј Р¶Рµ РіРѕСЂРѕРґРµ, РІ РєРѕС‚РѕСЂРѕРј РІС‹ СЂР°Р±РѕС‚Р°РµС‚Рµ.</li> 
		<li>РЎ РІР°РјРё РјРѕР¶РЅРѕ СЃРІСЏР·Р°С‚СЊСЃСЏ РїРѕ РіРѕСЂРѕРґСЃРєРѕРјСѓ С‚РµР»РµС„РѕРЅСѓ РїРѕ РјРµСЃС‚Сѓ СЂР°Р±РѕС‚С‹.</li>
	</ul> 
	<p>РўРµР»РµС„РѕРЅ РіРѕСЂСЏС‡РµР№ Р»РёРЅРёРё: <b>8 800 2002 808</b> ( Р—РІРѕРЅРѕРє РїРѕ Р РѕСЃСЃРёРё Р±РµСЃРїР»Р°С‚РЅС‹Р№)</p> 		
 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>