<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р§Р°СЃС‚РЅС‹Рј Р»РёС†Р°Рј");
?>

	<p>РќР°С€ Р‘Р°РЅРє РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚ С„РёР·РёС‡РµСЃРєРёРј Р»РёС†Р°Рј Р±РѕР»СЊС€РѕРµ С‡РёСЃР»Рѕ СЂР°Р·Р»РёС‡РЅС‹С… РІРѕР·РјРѕР¶РЅРѕСЃС‚РµР№, СЃРІСЏР·Р°РЅРЅС‹С… СЃ СЃРѕС…СЂР°РЅРµРЅРёРµРј СЃСЂРµРґСЃС‚РІ Рё СЃРѕРІРµСЂС€РµРЅРёРµРј СЂР°Р·Р»РёС‡РЅС‹С… СЃРґРµР»РѕРє. Р’ С‡Р°СЃС‚РЅРѕСЃС‚Рё, Р±Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ СЃРІРѕРёРј РєР»РёРµРЅС‚Р°Рј С€РёСЂРѕРєСѓСЋ Р»РёРЅРµР№РєСѓ СЂР°Р·РЅРѕРѕР±СЂР°Р·РЅС‹С… РІРєР»Р°РґРѕРІ, СЃРїРѕСЃРѕР±РЅС‹С… СѓРґРѕРІР»РµС‚РІРѕСЂРёС‚СЊ РєР°Рє РґРѕР»РіРѕСЃСЂРѕС‡РЅС‹Рµ, С‚Р°Рє Рё РєСЂР°С‚РєРѕСЃСЂРѕС‡РЅС‹Рµ РёРЅС‚РµСЂРµСЃС‹, РєР°СЃР°СЋС‰РёРµСЃСЏ СЂР°Р·РјРµС‰РµРЅРёСЏ СЃРІРѕР±РѕРґРЅС‹С… СЃСЂРµРґСЃС‚РІ РїРѕ РІС‹РіРѕРґРЅС‹Рј СЃС‚Р°РІРєР°Рј. Р’ СЃРІРѕРµР№ СЂР°Р±РѕС‚Рµ Р‘Р°РЅРє Р°РєС‚РёРІРЅРѕ РїСЂРёРјРµРЅСЏРµС‚ РёРЅРЅРѕРІР°С†РёРѕРЅРЅС‹Рµ С‚РµС…РЅРѕР»РѕРіРёРё РґРёРЅР°РјРёС‡РЅРѕ СЂР°Р·РІРёРІР°СЋС‰РµР№СЃСЏ Р±Р°РЅРєРѕРІСЃРєРѕР№ СЃС„РµСЂС‹.</p> 
	<p>Р‘Р°РЅРє РїСЂРµРґР»Р°РіР°РµС‚ СЃРІРѕРёРј РєР»РёРµРЅС‚Р°Рј РєР°С‡РµСЃС‚РІРµРЅРЅС‹Р№ СѓРЅРёРІРµСЂСЃР°Р»СЊРЅС‹Р№ СЃРµСЂРІРёСЃ РїРѕ СЃР»РµРґСѓСЋС‰РёРј РЅР°РїСЂР°РІР»РµРЅРёСЏРј:</p>
	<ul> 
		<li><a href="cards.php">Р‘Р°РЅРєРѕРІСЃРєРёРµ РєР°СЂС‚С‹</a></li> 
		<li><a href="credit.php">РџРѕС‚СЂРµР±РёС‚РµР»СЊСЃРєРёР№ РєСЂРµРґРёС‚</a></li> 
	</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?> 
