<?
$MESS ['TYPES_FOLDER'] = "Р”Р»СЏ РїР°РїРєРё РёР»Рё С„Р°Р№Р»Р°";
$MESS ['TYPES_UGROUPS'] = "Р”Р»СЏ РіСЂСѓРїРї РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['TYPES_PERIOD'] = "РџРµСЂРёРѕРґ РІСЂРµРјРµРЅРё";
$MESS ['TYPES_URL'] = "РџР°СЂР°РјРµС‚СЂ РІ URL";
$MESS ['TYPES_NO_ACCESS'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ РёРјРµРµС‚ РґРѕСЃС‚СѓРї";
$MESS ['TYPES_PHP'] = "Р’С‹СЂР°Р¶РµРЅРёРµ PHP";
$MESS ['TYPES_EMPTY'] = "[Р±РµР· СѓСЃР»РѕРІРёСЏ]";
$MESS ['TYPES_FALSE'] = "[РІС‹РєР»СЋС‡РµРЅРѕ]";
$MESS ['TYPES_EMPTY_COND'] = "&lt;Р±РµР· СѓСЃР»РѕРІРёСЏ&gt;";
$MESS ['TYPES_FALSE_COND'] = "&lt;РЅРµ РїРѕРєР°Р·С‹РІР°С‚СЊ&gt;";
$MESS ['MAIN_PATH'] = "РџСѓС‚СЊ Рє РїР°РїРєРµ РёР»Рё С„Р°Р№Р»Сѓ";
$MESS ['MAIN_USERGROUPS'] = "Р“СЂСѓРїРїС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['MAIN_PERIOD_FROM'] = "РЅР°С‡Р°Р»Рѕ РїРµСЂРёРѕРґР°";
$MESS ['MAIN_PERIOD_TO'] = "РєРѕРЅРµС† РїРµСЂРёРѕРґР°";
$MESS ['MAIN_PERIOD_NOTE'] = "Р•СЃР»Рё РіСЂР°РЅРёС†Р° РїРµСЂРёРѕРґР° РЅРµ СѓРєР°Р·Р°РЅР° - РїРµСЂРёРѕРґ СЃС‡РёС‚Р°РµС‚СЃСЏ РЅРµРѕРіСЂР°РЅРёС‡РµРЅРЅС‹Рј";
$MESS ['MAIN_URL_FIELD'] = "РџР°СЂР°РјРµС‚СЂ";
$MESS ['MAIN_URL_VALUE'] = "Р·РЅР°С‡РµРЅРёРµ";
?>