<?
$MESS["main_epilog_before_menu_edit"] = "Р�Р·РјРµРЅРёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ РІ СЂРµРґР°РєС‚РѕСЂРµ";
$MESS["main_epilog_before_menu_edit_title"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЃС‚СЂР°РЅРёС†Сѓ РІ РІРёР·СѓР°Р»СЊРЅРѕРј СЂРµРґР°РєС‚РѕСЂРµ";
$MESS["main_epilog_before_menu_edit_html"] = "Р�Р·РјРµРЅРёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ РєР°Рє HTML";
$MESS["main_epilog_before_menu_edit_html_title"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЃС‚СЂР°РЅРёС†Сѓ РІ СЂРµР¶РёРјРµ HTML";
$MESS["main_epilog_before_menu_title"] = "Р�Р·РјРµРЅРёС‚СЊ С‚РµРєСѓС‰СѓСЋ СЃС‚СЂР°РЅРёС†Сѓ";
$MESS["main_epilog_before_menu_prop"] = "Р�Р·РјРµРЅРёС‚СЊ СЃРІРѕР№СЃС‚РІР° СЃС‚СЂР°РЅРёС†С‹";
$MESS["main_epilog_before_menu_prop_title"] = "Р�Р·РјРµРЅРёС‚СЊ Р·Р°РіРѕР»РѕРІРѕРє Рё РґСЂСѓРіРёРµ СЃРІРѕР№СЃС‚РІР° СЃС‚СЂР°РЅРёС†С‹";
$MESS["main_epilog_before_remove_panel"] = "РЎРєСЂС‹С‚СЊ СЌС‚Сѓ РїР°РЅРµР»СЊ";
$MESS["main_epilog_before_remove_panel_title"] = "РќРµ РѕС‚РѕР±СЂР°Р¶Р°С‚СЊ РїР°РЅРµР»СЊ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЃС‚СЂР°РЅРёС†С‹";
$MESS["main_epilog_before_remove_panel_confirm"] = "РЎРєСЂС‹С‚СЊ РїР°РЅРµР»СЊ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЃС‚СЂР°РЅРёС†С‹? EС‘ РјРѕР¶РЅРѕ РІРµСЂРЅСѓС‚СЊ РЅР° СЌРєСЂР°РЅ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РёРЅС‚РµСЂС„РµР№СЃР°.";
?>