<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р СѓРєРѕРІРѕРґСЃС‚РІРѕ");
?>
<h2>РљРѕР»Р»РµРіРёР°Р»СЊРЅС‹Р№ РёСЃРїРѕР»РЅРёС‚РµР»СЊРЅС‹Р№ РѕСЂРіР°РЅ РїСЂР°РІР»РµРЅРёСЏ Р‘Р°РЅРєР°</h2>

<p>
  <table class="data-table" cellspacing="0">
    <tbody>
      <tr><th></th><th>Р”РѕР»Р¶РЅРѕСЃС‚СЊ</th><th>РћР±СЂР°Р·РѕРІР°РЅРёРµ</th></tr>
    
      <tr class="alt-row"><td>РџР»РµС€РєРѕРІ Р®СЂРёР№ Р“СЂРёРіРѕСЂСЊРµРІРёС‡ </td><td>РќР°С‡Р°Р»СЊРЅРёРє СЌРєРѕРЅРѕРјРёС‡РµСЃРєРѕРіРѕ СѓРїСЂР°РІР»РµРЅРёСЏ </td><td>Р’ 1996 РіРѕРґСѓ РѕРєРѕРЅС‡РёР» Р�СЂРєСѓС‚СЃРєСѓСЋ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅСѓСЋ СЌРєРѕРЅРѕРјРёС‡РµСЃРєСѓСЋ Р°РєР°РґРµРјРёСЋ РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё &laquo;Р¤РёРЅР°РЅСЃС‹ Рё РєСЂРµРґРёС‚&raquo; </td></tr>
    
      <tr><td>РЎРјРёСЂРЅРѕРІ Р’СЏС‡РµСЃР»Р°РІ Р•РІРіРµРЅСЊРµРІРёС‡ </td><td>Р—Р°РјРµСЃС‚РёС‚РµР»СЊ РџСЂРµРґСЃРµРґР°С‚РµР»СЏ РџСЂР°РІР»РµРЅРёСЏ </td><td>Р’ 1991 РіРѕРґСѓ РѕРєРѕРЅС‡РёР» РЈРЅРёРІРµСЂСЃРёС‚РµС‚ Р”СЂСѓР¶Р±С‹ РЅР°СЂРѕРґРѕРІ (РњРѕСЃРєРІР°). Р’ 2000 РіРѕРґСѓ РїРѕР»СѓС‡РёР» СЃС‚РµРїРµРЅСЊ MBA РІ Р±РёР·РЅРµСЃ-С€РєРѕР»Рµ INSEAD. </td></tr>
    
      <tr class="alt-row"><td>РљРѕСЂРЅРµРІР° Р�СЂРёРЅР° РЎС‚Р°РЅРёСЃР»Р°РІРѕРІРЅР° </td><td>Р—Р°РјРµСЃС‚РёС‚РµР»СЊ РџСЂРµРґСЃРµРґР°С‚РµР»СЏ РџСЂР°РІР»РµРЅРёСЏ </td><td>Р’ 1997 РіРѕРґСѓ РѕРєРѕРЅС‡РёР»Р° РњРѕСЃРєРѕРІСЃРєСѓСЋ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅСѓСЋ СЋСЂРёРґРёС‡РµСЃРєСѓСЋ Р°РєР°РґРµРјРёСЋ РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё В«Р‘Р°РЅРєРѕРІСЃРєРѕРµ РґРµР»РѕВ» </td></tr>
    
      <tr><td>Р�РіРЅР°С‚СЊРµРІ Р’Р°РґРёРј РњРёС…Р°Р№Р»РѕРІРёС‡ </td><td>РџРµСЂРІС‹Р№ Р·Р°РјРµСЃС‚РёС‚РµР»СЊ РџСЂРµРґСЃРµРґР°С‚РµР»СЏ РџСЂР°РІР»РµРЅРёСЏ </td><td>Р’ 1988 РіРѕРґСѓ РѕРєРѕРЅС‡РёР» Р�СЂРєСѓС‚СЃРєСѓСЋ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅСѓСЋ СЌРєРѕРЅРѕРјРёС‡РµСЃРєСѓСЋ Р°РєР°РґРµРјРёСЋ РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё В«Р­РєРѕРЅРѕРјРёРєР° Рё СѓРїСЂР°РІР»РµРЅРёРµ РїСЂРѕРёР·РІРѕРґСЃС‚РІРѕРјВ» </td></tr>
    
      <tr class="alt-row"><td>Р’РѕР»РѕС€РёРЅ РЎС‚Р°РЅРёСЃР»Р°РІ РЎРµРјРµРЅРѕРІРёС‡ </td><td>РџСЂРµРґСЃРµРґР°С‚РµР»СЊ РџСЂР°РІР»РµРЅРёСЏ </td><td>Р’ 1986 РіРѕРґСѓ РѕРєРѕРЅС‡РёР» РЎРІРµСЂРґР»РѕРІСЃРєРёР№ СЋСЂРёРґРёС‡РµСЃРєРёР№ РёРЅСЃС‚РёС‚СѓС‚ РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё В«РџСЂР°РІРѕРІРµРґРµРЅРёРµВ» Рё РњРѕСЃРєРѕРІСЃРєРёР№ РёРЅРґСѓСЃС‚СЂРёР°Р»СЊРЅС‹Р№ РёРЅСЃС‚РёС‚СѓС‚ РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё В«Р­РєРѕРЅРѕРјРёРєР° Рё СѓРїСЂР°РІР»РµРЅРёРµ РЅР° РїСЂРµРґРїСЂРёСЏС‚РёРёВ» </td></tr>
    </tbody>
  </table>
</p>

<h2>РЎРїРёСЃРѕРє С‡Р»РµРЅРѕРІ РЎРѕРІРµС‚Р° РґРёСЂРµРєС‚РѕСЂРѕРІ Р±Р°РЅРєР°</h2>

<p>
  <table class="data-table" cellspacing="0">
    <tbody>
      <tr><th></th><th>Р”РѕР»Р¶РЅРѕСЃС‚СЊ</th><th>РћР±СЂР°Р·РѕРІР°РЅРёРµ</th></tr>
    
      <tr class="alt-row"><td>РњРёС…Р°Р№Р»РѕРІР° РўР°С‚СЊСЏРЅР° Р’Р°СЃРёР»СЊРµРІРЅР° </td><td>Р”РёСЂРµРєС‚РѕСЂ РїРѕ С„РёРЅР°РЅСЃР°Рј </td><td>Р’ 1996 РіРѕРґСѓ РѕРєРѕРЅС‡РёР»Р° Р РѕСЃСЃРёР№СЃРєСѓСЋ СЌРєРѕРЅРѕРјРёС‡РµСЃРєСѓСЋ Р°РєР°РґРµРјРёСЋ РёРј. Р“.Р’. РџР»РµС…Р°РЅРѕРІР° РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё В«Р±Р°РЅРєРѕРІСЃРєРѕРµ РґРµР»РѕВ». </td></tr>
    
      <tr><td>Р›СЏС… Р•РІРіРµРЅРёР№ Р’РёРєС‚РѕСЂРѕРІРёС‡ </td><td>Р”РёСЂРµРєС‚РѕСЂ РїРѕ РѕР±РµСЃРїРµС‡РµРЅРёСЋ Р±Р°РЅРєРѕРІСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё </td><td>Р’ 1993 РіРѕРґСѓ РѕРєРѕРЅС‡РёР» Р РѕСЃСЃРёР№СЃРєСѓСЋ СЌРєРѕРЅРѕРјРёС‡РµСЃРєСѓСЋ Р°РєР°РґРµРјРёСЋ РёРј. РџР»РµС…Р°РЅРѕРІР°, РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё РњР’Рђ В«СЃС‚СЂР°С‚РµРіРёС‡РµСЃРєРёР№ РјРµРЅРµРґР¶РјРµРЅС‚В». </td></tr>
    
      <tr class="alt-row"><td>РљРѕРЅРґСЂСѓСЃРµРІ Р РѕРјР°РЅ РђР»РµРєСЃР°РЅРґСЂРѕРІРёС‡ </td><td>Р”РёСЂРµРєС‚РѕСЂ РєР°Р·РЅР°С‡РµР№СЃС‚РІР° </td><td>Р’ 1993 РіРѕРґСѓ РѕРєРѕРЅС‡РёР» РљРµРјРµСЂРѕРІСЃРєРёР№ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅС‹Р№ СѓРЅРёРІРµСЂСЃРёС‚РµС‚ РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё В«РџСЂР°РІРѕРІРµРґРµРЅРёРµВ» </td></tr>
    
      <tr><td>РҐСЂР°РјРѕРІ РђРЅР°С‚РѕР»РёР№ Р¤С‘РґРѕСЂРѕРІРёС‡ </td><td>Р”РёСЂРµРєС‚РѕСЂ РїРѕ СЂР°Р±РѕС‚Рµ СЃ РїРµСЂСЃРѕРЅР°Р»РѕРј </td><td>Р’ 1996 РіРѕРґСѓ РѕРєРѕРЅС‡РёР» Р“РѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅС‹Р№ СѓРЅРёРІРµСЂСЃРёС‚РµС‚ СѓРїСЂР°РІР»РµРЅРёСЏ РїРѕ СЃРїРµС†РёР°Р»РёР·Р°С†РёРё В«РЈРїСЂР°РІР»РµРЅРёРµ РїРµСЂСЃРѕРЅР°Р»РѕРјВ». Р’ 2002 РїСЂРѕС€РµР» РїСЂРѕРіСЂР°РјРјСѓ РїРѕРІС‹С€РµРЅРёСЏ РєРІР°Р»РёС„РёРєР°С†РёРё В«РЎРѕРІСЂРµРјРµРЅРЅС‹Рµ С‚РµС…РЅРѕР»РѕРіРёРё СѓРїСЂР°РІР»РµРЅРёСЏ С‡РµР»РѕРІРµС‡РµСЃРєРёРјРё СЂРµСЃСѓСЂСЃР°РјРёВ» </td></tr>
    
      <tr class="alt-row"><td>Р–СѓСЂР°РІР»РµРІР° РћР»СЊРіР° РќРёРєРѕР»Р°РµРІРЅР° </td><td>Р“Р»Р°РІРЅС‹Р№ Р±СѓС…РіР°Р»С‚РµСЂ </td><td>Р’ 1985 РіРѕРґСѓ РѕРєРѕРЅС‡РёР»Р° РЎР°РЅРєС‚-РїРµС‚РµСЂР±СѓСЂРіСЃРєРёР№ РёРЅСЃС‚РёС‚СѓС‚ РЅР°СЂРѕРґРЅРѕРіРѕ С…РѕР·СЏР№СЃС‚РІР° РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё В«Р‘СѓС…РіР°Р»С‚РµСЂСЃРєРёР№ СѓС‡РµС‚В» </td></tr>
    
      <tr><td>РљР°Р»РёРЅРёРЅ РђРЅРґСЂРµР№ Р“РµРЅРЅР°РґСЊРµРІРёС‡ </td><td>Р”РёСЂРµРєС‚РѕСЂ РґРµРїР°СЂС‚Р°РјРµРЅС‚Р° РєРѕСЂРїРѕСЂР°С‚РёРІРЅРѕРіРѕ Р±РёР·РЅРµСЃР° </td><td>Р’ 1998 РіРѕРґСѓ Р·Р°РєРѕРЅС‡РёР» РњРѕСЃРєРѕРІСЃРєРёР№ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅС‹Р№ РёРЅСЃС‚РёС‚СѓС‚ РјРµР¶РґСѓРЅР°СЂРѕРґРЅС‹С… РѕС‚РЅРѕС€РµРЅРёР№, РІ 2002 &ndash; РЁРєРѕР»Сѓ РњРµРЅРµРґР¶РјРµРЅС‚Р° РЈРЅРёРІРµСЂСЃРёС‚РµС‚Р° РђРЅС‚РІРµСЂРїРµРЅР° (UAMS) РїРѕ СЃРїРµС†РёР°Р»СЊРЅРѕСЃС‚Рё MBA. </td></tr>
    </tbody>
  </table>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>