<?
$MESS ['IBLOCK_INSTALL_NAME'] = "Р�РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ Р±Р»РѕРєРё";
$MESS ['IBLOCK_INSTALL_DESCRIPTION'] = "РњРѕРґСѓР»СЊ СЂР°Р±РѕС‚С‹ СЃ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹РјРё Р±Р»РѕРєР°РјРё РїРѕР·РІРѕР»СЏРµС‚ СѓРїСЂР°РІР»СЏС‚СЊ Рё РєР°С‚Р°Р»РѕРіРёР·РёСЂРѕРІР°С‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ СЂР°Р·Р»РёС‡РЅРѕРіРѕ С…Р°СЂР°РєС‚РµСЂР° - РЅРѕРІРѕСЃС‚Рё, РІР°РєР°РЅСЃРёРё, СЃРїРёСЃРѕРє РїСЂРѕРґСѓРєС‚РѕРІ.";
$MESS ['IBLOCK_INSTALL_TITLE'] = "РЈСЃС‚Р°РЅРѕРІРєР° РјРѕРґСѓР»СЏ СЂР°Р±РѕС‚С‹ СЃ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹РјРё Р±Р»РѕРєР°РјРё";
?>