<?
$MESS ['B24C_MODULE_NAME'] = "Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ Р‘РёС‚СЂРёРєСЃ24";
$MESS ['B24C_MODULE_DESCRIPTION'] = "РњРѕРґСѓР»СЊ РґР»СЏ РїРѕРґРєР»СЋС‡РµРЅРёСЏ Р‘РёС‚СЂРёРєСЃ РЈРїСЂР°РІР»РµРЅРёРµ РЎР°Р№С‚РѕРј Рє Р‘РёС‚СЂРёРєСЃ24";
$MESS ['B24C_INSTALL_TITLE'] = "РЈСЃС‚Р°РЅРѕРІРєР° РјРѕРґСѓР»СЏ \"Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ Р‘РёС‚СЂРёРєСЃ24\"";
$MESS ['B24C_UNINSTALL_TITLE'] = "Р”РµРёРЅСЃС‚Р°Р»Р»СЏС†РёСЏ РјРѕРґСѓР»СЏ \"Р�РЅС‚РµРіСЂР°С†РёСЏ СЃ Р‘РёС‚СЂРёРєСЃ24\"";
$MESS ['B24C_RIGHT_DENIED'] = "Р”РѕСЃС‚СѓРї Р·Р°РїСЂРµС‰РµРЅ";
$MESS ['B24C_RIGHT_READ'] = "Р§С‚РµРЅРёРµ";
$MESS ['B24C_RIGHT_FULL'] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї";
?>