<?
$MESS ['CC_BSAC_MESSAGE_E01'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ РЅР°Р№РґРµРЅ.";
$MESS ['CC_BSAC_MESSAGE_E02'] = "РђРІС‚РѕСЂРёР·Р°С†РёСЏ СѓСЃРїРµС€РЅР°.";
$MESS ['CC_BSAC_MESSAGE_E03'] = "Р РµРіРёСЃС‚СЂР°С†РёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ СѓР¶Рµ РїРѕРґС‚РІРµСЂР¶РґРµРЅР°.";
$MESS ['CC_BSAC_MESSAGE_E04'] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё.";
$MESS ['CC_BSAC_MESSAGE_E05'] = "РЈРєР°Р·Р°РЅ РЅРµРІРµСЂРЅС‹Р№ РєРѕРґ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё.";
$MESS ['CC_BSAC_MESSAGE_E06'] = "Р РµРіРёСЃС‚СЂР°С†РёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ СѓСЃРїРµС€РЅРѕ РїРѕРґС‚РІРµСЂР¶РґРµРЅР°.";
$MESS ['CC_BSAC_MESSAGE_E07'] = "Р’Рѕ РІСЂРµРјСЏ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє Р°РґРјРёРЅРёСЃС‚СЂР°С†РёРё СЃРµСЂРІРµСЂР°.";
?>