<?
$MESS["IBLOCK_TYPE_ENTITY_ID_FIELD"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ";
$MESS["IBLOCK_TYPE_ENTITY_SECTIONS_FIELD"] = "Р�СЃРїРѕР»СЊР·РѕРІР°С‚СЊ РґСЂРµРІРѕРІРёРґРЅС‹Р№ РєР»Р°СЃСЃРёС„РёРєР°С‚РѕСЂ СЌР»РµРјРµРЅС‚РѕРІ РїРѕ СЂР°Р·РґРµР»Р°Рј";
$MESS["IBLOCK_TYPE_ENTITY_EDIT_FILE_BEFORE_FIELD"] = "Р¤Р°Р№Р» РґР»СЏ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЌР»РµРјРµРЅС‚Р°, РїРѕР·РІРѕР»СЏСЋС‰РёР№ РјРѕРґРёС„РёС†РёСЂРѕРІР°С‚СЊ РїРѕР»СЏ РїРµСЂРµРґ СЃРѕС…СЂР°РЅРµРЅРёРµРј";
$MESS["IBLOCK_TYPE_ENTITY_EDIT_FILE_AFTER_FIELD"] = "Р¤Р°Р№Р» СЃ С„РѕСЂРјРѕР№ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЌР»РµРјРµРЅС‚Р°";
$MESS["IBLOCK_TYPE_ENTITY_IN_RSS_FIELD"] = "Р�СЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЌРєСЃРїРѕСЂС‚ РІ RSS";
$MESS["IBLOCK_TYPE_ENTITY_SORT_FIELD"] = "РЎРѕСЂС‚РёСЂРѕРІРєР°";
?>