<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?><div class="information-block">
	<div class="information-block-head">Р�РјРїРѕСЂС‚ RSS</div>
	<div class="information-block-body">РќР° РґР°РЅРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ РїСЂРёРІРµРґРµРЅ РїСЂРёРјРµСЂ РѕСЂРіР°РЅРёР·Р°С†РёРё РёРјРїРѕСЂС‚Р° RSS РґР°РЅРЅС‹С… СЃ СЃР°Р№С‚Р° <a href="http://www.1c-bitrix.ru">www.1c-bitrix.ru</a>. 
Р”Р»СЏ РїСѓР±Р»РёРєР°С†РёРё РЅР° СЃР°Р№С‚Рµ РґР°РЅРЅС‹С…, РїРѕР»СѓС‡Р°РµРјС‹С… РІ С„РѕСЂРјР°С‚Рµ RSS, СЃР»СѓР¶РёС‚ РІРёР·СѓР°Р»СЊРЅС‹Р№ РєРѕРјРїРѕРЅРµРЅС‚ <i>RSS РЅРѕРІРѕСЃС‚Рё (РёРјРїРѕСЂС‚)</i>, РЅР°С…РѕРґСЏС‰РёР№СЃСЏ РІ СЂР°Р·РґРµР»Рµ <i>РљРѕРЅС‚РµРЅС‚&ndash;&gt;RSS</i>. 
Р’ РЅР°СЃС‚СЂРѕР№РєР°С… СЌС‚РѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р° СѓРєР°Р·С‹РІР°СЋС‚СЃСЏ Р°РґСЂРµСЃ СЃР°Р№С‚Р° РґР»СЏ РёРјРїРѕСЂС‚Р°, РїРѕСЂС‚, РїСѓС‚СЊ Рє rss С„Р°Р№Р»Сѓ, СЃС‚СЂРѕРєР° Р·Р°РїСЂРѕСЃР°. 

</div>
</div>