<?php
$MESS['MAIN_AUTH_PWD_SUCCESS'] = 'Р’С‹ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅС‹ Рё СѓСЃРїРµС€РЅРѕ Р°РІС‚РѕСЂРёР·РѕРІР°Р»РёСЃСЊ.';
$MESS['MAIN_AUTH_PWD_HEADER'] = 'Р’С‹СЃР»Р°С‚СЊ РєРѕРЅС‚СЂРѕР»СЊРЅСѓСЋ СЃС‚СЂРѕРєСѓ';
$MESS['MAIN_AUTH_PWD_NOTE'] = 'Р•СЃР»Рё РІС‹ Р·Р°Р±С‹Р»Рё РїР°СЂРѕР»СЊ, РІРІРµРґРёС‚Рµ Р»РѕРіРёРЅ РёР»Рё E-Mail. РљРѕРЅС‚СЂРѕР»СЊРЅР°СЏ СЃС‚СЂРѕРєР° РґР»СЏ СЃРјРµРЅС‹ РїР°СЂРѕР»СЏ, Р° С‚Р°РєР¶Рµ РІР°С€Рё СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ, Р±СѓРґСѓС‚ РІС‹СЃР»Р°РЅС‹ РІР°Рј РїРѕ E-Mail.';
$MESS['MAIN_AUTH_PWD_FIELD_LOGIN'] = 'Р›РѕРіРёРЅ';
$MESS['MAIN_AUTH_PWD_OR'] = 'РёР»Рё';
$MESS['MAIN_AUTH_PWD_FIELD_EMAIL'] = 'E-Mail';
$MESS['MAIN_AUTH_PWD_FIELD_CAPTCHA'] = 'Р’РІРµРґРёС‚Рµ СЃР»РѕРІРѕ РЅР° РєР°СЂС‚РёРЅРєРµ';
$MESS['MAIN_AUTH_PWD_FIELD_SUBMIT'] = 'Р’С‹СЃР»Р°С‚СЊ';
$MESS['MAIN_AUTH_PWD_URL_AUTH_URL'] = 'РђРІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ';
$MESS['MAIN_AUTH_PWD_URL_REGISTER_URL'] = 'Р—Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊСЃСЏ';