<?
$MESS["PERFMON_ROW_EDIT_MODULE_ERROR"] = "РћС€РёР±РєР° РїРѕРґРєР»СЋС‡РµРЅРёСЏ РјРѕРґСѓР»СЏ РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё.";
$MESS["PERFMON_ROW_EDIT_TABLE_ERROR"] = "РЈРєР°Р·Р°РЅРЅР°СЏ С‚Р°Р±Р»РёС†Р° (#TABLE_NAME#) РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["PERFMON_ROW_EDIT_PK_ERROR"] = "РЈРєР°Р·Р°РЅРЅС‹С… Р·РЅР°С‡РµРЅРёР№ РєР»СЋС‡Р° РЅРµ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РґР»СЏ РѕРґРЅРѕР·РЅР°С‡РЅРѕР№ РёРґРµРЅС‚РёС„РёРєР°С†РёРё Р·Р°РїРёСЃРё.";
$MESS["PERFMON_ROW_EDIT_NOT_FOUND"] = "Р—Р°РїРёСЃСЊ РЅРµ РЅР°Р№РґРµРЅР°.";
$MESS["PERFMON_ROW_EDIT_SAVE_ERROR"] = "РџСЂРё СЃРѕС…СЂР°РЅРµРЅРёРё РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°.";
$MESS["PERFMON_ROW_EDIT_TITLE"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ Р·Р°РїРёСЃРё: #TABLE_NAME#";
$MESS["PERFMON_ROW_EDIT_MENU_LIST_TITLE"] = "Р’РѕР·РІСЂР°С‚ Рє СЃРїРёСЃРєСѓ Р·Р°РїРёСЃРµР№ С‚Р°Р±Р»РёС†С‹.";
$MESS["PERFMON_ROW_EDIT_MENU_DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["PERFMON_ROW_EDIT_MENU_DELETE_TITLE"] = "РЈРґР°Р»РёС‚СЊ Р·Р°РїРёСЃСЊ";
$MESS["PERFMON_ROW_EDIT_MENU_DELETE_CONF"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ Р·Р°РїРёСЃСЊ?";
$MESS["PERFMON_ROW_EDIT_TAB"] = "Р—Р°РїРёСЃСЊ";
$MESS["PERFMON_ROW_EDIT_TAB_TITLE"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ Р·Р°РїРёСЃРё РІ С‚Р°Р±Р»РёС†Рµ #TABLE_NAME#";
$MESS["PERFMON_ROW_CACHE_TAB"] = "РЈРїСЂР°РІР»СЏРµРјС‹Р№ РєРµС€";
$MESS["PERFMON_ROW_CACHE_TAB_TITLE"] = "РЈРїСЂР°РІР»РµРЅРёРµ СЃР±СЂРѕСЃРѕРј СѓРїСЂР°РІР»СЏРµРјРѕРіРѕ РєРµС€Р° РїРѕСЃР»Рµ СЃРѕС…СЂР°РЅРµРЅРёСЏ Р·Р°РїРёСЃРё.";
$MESS["PERFMON_ROW_CACHE_CLEAR"] = "РЎР±СЂРѕСЃРёС‚СЊ СѓРїСЂР°РІР»СЏРµРјС‹Р№ РєРµС€";
?>