<?
$MESS["MAIN_SRV_GEOIP_EXT_TITLE"] = 'Р Р°СЃС€РёСЂРµРЅРёРµ GeoIP';
$MESS["MAIN_SRV_GEOIP_EXT_DESCRIPTION"] = "Р Р°СЃС€РёСЂРµРЅРёРµ GeoIP РїРѕР·РІРѕР»СЏРµС‚ РЅР°Р№С‚Рё РјРµСЃС‚РѕРїРѕР»РѕР¶РµРЅРёРµ РїРѕ IP-Р°РґСЂРµСЃСѓ. РЎ РїРѕРјРѕС‰СЊСЋ GeoIP РјРѕР¶РЅРѕ РїРѕР»СѓС‡РёС‚СЊ С‚Р°РєСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ РєР°Рє РіРѕСЂРѕРґ, РіРѕСЃСѓРґР°СЂСЃС‚РІРѕ, СЃС‚СЂР°РЅР°, РґРѕР»РіРѕС‚Р° Рё С€РёСЂРѕС‚Р°, Р° С‚Р°РєР¶Рµ РјРѕР¶РЅРѕ СѓР·РЅР°С‚СЊ, РёРЅС‚РµСЂРЅРµС‚-РїСЂРѕРІР°Р№РґРµСЂР° Рё С‚РёРї СЃРѕРµРґРёРЅРµРЅРёСЏ.<br>
	Р�РЅС„РѕСЂРјР°С†РёСЋ РїРѕ СѓСЃС‚Р°РЅРѕРІРєРµ Рё РЅР°СЃС‚СЂРѕР№РєРµ РјРѕР¶РЅРѕ СѓР·РЅР°С‚СЊ РїРѕ Р°РґСЂРµСЃСѓ: <a href='http://php.net/manual/ru/book.geoip.php'>http://php.net/manual/ru/book.geoip.php</a>";
$MESS["MAIN_SRV_GEOIP_EXT_DB_COUNTRY"] = 'РЎС‚СЂР°РЅС‹';
$MESS["MAIN_SRV_GEOIP_EXT_DB_CITY"] = 'Р“РѕСЂРѕРґР°';
$MESS["MAIN_SRV_GEOIP_EXT_DB_ORG"] = 'РћСЂРіР°РЅРёР·Р°С†РёРё';
$MESS["MAIN_SRV_GEOIP_EXT_DB_ISP"] = 'Р�РЅС‚РµСЂРЅРµС‚-РїСЂРѕРІР°Р№РґРµСЂС‹';
$MESS["MAIN_SRV_GEOIP_EXT_DB_ASN"] = 'РђРІС‚РѕРЅРѕРјРЅС‹Рµ СЃРёСЃС‚РµРјС‹';
$MESS["MAIN_SRV_GEOIP_EXT_DB_AVIALABLE"] = 'Р”РѕСЃС‚СѓРїРЅС‹Рµ Р±Р°Р·С‹ РґР°РЅРЅС‹С…';
$MESS["MAIN_SRV_GEOIP_EXT_NOT_REQ"] = 'Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹С… РЅР°СЃС‚СЂРѕРµРє РЅРµ С‚СЂРµР±СѓРµС‚СЃСЏ';
