<?
$MESS["MAIN_SRV_GEOIP_MM_DESCRIPTION"] = "РћСЃРЅРѕРІР°РЅРЅР°СЏ РІ 2002 РіРѕРґСѓ, РєРѕРјРїР°РЅРёСЏ MaxMind вЂ“ РІРµРґСѓС‰РёР№ РІ РѕС‚СЂР°СЃР»Рё РїРѕСЃС‚Р°РІС‰РёРє IP-Р°РЅР°Р»РёС‚РёРєРё Рё СЃСЂРµРґСЃС‚РІ РѕР±РЅР°СЂСѓР¶РµРЅРёСЏ СЃРµС‚РµРІРѕР№ РјРѕС€РµРЅРЅРёС‡РµСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё.<br>
	РЎР°Р№С‚: <a href='https://www.maxmind.com'>https://www.maxmind.com</a><br>
	Р”Р»СЏ СЂР°Р±РѕС‚С‹ РѕР±СЂР°Р±РѕС‚С‡РёРєР° РЅРµРѕР±С…РѕРґРёРјРѕ РїРѕР»СѓС‡С‚СЊ РЅР° СЃР°Р№С‚Рµ РєРѕРјРїР°РЅРёРё РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ Рё Р»РёС†РµРЅР·РёРѕРЅРЅС‹Р№ РєР»СЋС‡";
$MESS["MAIN_SRV_GEOIP_MM_SETT_EMPTY"] = "РќРµ Р·Р°РїРѕР»РЅРµРЅС‹ РїРѕР»СЏ  РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ Рё/РёР»Рё Р»РёС†РµРЅР·РёРѕРЅРЅС‹Р№ РєР»СЋС‡ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РѕР±СЂР°Р±РѕС‚С‡РёРєР°";
$MESS["MAIN_SRV_GEOIP_MM_F_USER_ID"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["MAIN_SRV_GEOIP_MM_F_LICENSE_KEY"] = "Р›РёС†РµРЅР·РёРѕРЅРЅС‹Р№ РєР»СЋС‡";
?>