<?
$MESS["MAIN_SRV_GEOIP_SG_TITLE"] = 'Sypex Geo';
$MESS["MAIN_SRV_GEOIP_SG_DESCRIPTION"] = 'РџСЂРѕРґСѓРєС‚ РґР»СЏ РѕРїСЂРµРґРµР»РµРЅРёСЏ РјРµСЃС‚РѕРїРѕР»РѕР¶РµРЅРёСЏ РїРѕ IP-Р°РґСЂРµСЃСѓ. Sypex Geo РІС‹РґР°РµС‚ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ РјРµСЃС‚РѕРїРѕР»РѕР¶РµРЅРёРё РїРѕСЃРµС‚РёС‚РµР»СЏ вЂ“ СЃС‚СЂР°РЅСѓ, СЂРµРіРёРѕРЅ, РіРѕСЂРѕРґ, РіРµРѕРіСЂР°С„РёС‡РµСЃРєРёРµ РєРѕРѕСЂРґРёРЅР°С‚С‹.<br>
	РЎР°Р№С‚: <a href="http://sypexgeo.net">http://sypexgeo.net</a><br>
	Р‘РµР· СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚СЃСЏ 10 000 Р·Р°РїСЂРѕСЃРѕРІ РІ РјРµСЃСЏС†.
	Р�РЅС„РѕСЂРјР°С†РёСЋ РїРѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃР°Р№С‚Рµ.';
$MESS["MAIN_SRV_GEOIP_SG_KEY"] = 'РљР»СЋС‡';
