<?
$MESS["AUTH_REGISTER"] = "Р РµРіРёСЃС‚СЂР°С†РёСЏ";
$MESS["AUTH_NAME"] = "Р�РјСЏ";
$MESS["AUTH_LAST_NAME"] = "Р¤Р°РјРёР»РёСЏ";
$MESS["AUTH_LOGIN_MIN"] = "Р›РѕРіРёРЅ (РјРёРЅРёРјСѓРј 3 СЃРёРјРІРѕР»Р°)";
$MESS["AUTH_CONFIRM"] = "РџРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ РїР°СЂРѕР»СЏ";
$MESS["CAPTCHA_REGF_PROMT"] = "Р’РІРµРґРёС‚Рµ СЃР»РѕРІРѕ РЅР° РєР°СЂС‚РёРЅРєРµ";
$MESS["AUTH_REQ"] = "РћР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ.";
$MESS["AUTH_AUTH"] = "РђРІС‚РѕСЂРёР·Р°С†РёСЏ";
$MESS["AUTH_PASSWORD_REQ"] = "РџР°СЂРѕР»СЊ";
$MESS["AUTH_EMAIL_WILL_BE_SENT"] = "РќР° СѓРєР°Р·Р°РЅРЅС‹Р№ РІ С„РѕСЂРјРµ e-mail РїСЂРёРґРµС‚ Р·Р°РїСЂРѕСЃ РЅР° РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ СЂРµРіРёСЃС‚СЂР°С†РёРё.";
$MESS["AUTH_EMAIL_SENT"] = "РќР° СѓРєР°Р·Р°РЅРЅС‹Р№ РІ С„РѕСЂРјРµ e-mail Р±С‹Р»Рѕ РІС‹СЃР»Р°РЅРѕ РїРёСЃСЊРјРѕ СЃ РёРЅС„РѕСЂРјР°С†РёРµР№ Рѕ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРё СЂРµРіРёСЃС‚СЂР°С†РёРё.";
$MESS["AUTH_EMAIL"] = "E-Mail";
$MESS["AUTH_SECURE_NOTE"] = "РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ С„РѕСЂРјС‹ РїР°СЂРѕР»СЊ Р±СѓРґРµС‚ Р·Р°С€РёС„СЂРѕРІР°РЅ РІ Р±СЂР°СѓР·РµСЂРµ. Р­С‚Рѕ РїРѕР·РІРѕР»РёС‚ РёР·Р±РµР¶Р°С‚СЊ РїРµСЂРµРґР°С‡Рё РїР°СЂРѕР»СЏ РІ РѕС‚РєСЂС‹С‚РѕРј РІРёРґРµ.";
$MESS["main_register_sms_code"] = "РљРѕРґ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ РёР· РЎРњРЎ";
$MESS["main_register_sms_send"] = "РћС‚РїСЂР°РІРёС‚СЊ";
$MESS["main_register_phone_number"] = "РќРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°";
?>