<?
$MESS["IBLOCK_ACTIONS"] = "РќР°СЃС‚СЂРѕР№РєРё РґРµР№СЃС‚РІРёР№";
$MESS["IBLOCK_DETAIL_URL"] = "URL, РІРµРґСѓС‰РёР№ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ СЃРѕРґРµСЂР¶РёРјС‹Рј СЌР»РµРјРµРЅС‚Р° СЂР°Р·РґРµР»Р°";
$MESS["IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕР±Р»РѕРєР°";
$MESS["IBLOCK_IBLOCK"] = "Р�РЅС„РѕР±Р»РѕРє";
$MESS["IBLOCK_COMPARE_URL"] = "URL СЃС‚СЂР°РЅРёС†С‹ СЃ С‚Р°Р±Р»РёС†РµР№ СЃСЂР°РІРЅРµРЅРёСЏ";
$MESS["IBLOCK_COMPARE_NAME"] = "РЈРЅРёРєР°Р»СЊРЅРѕРµ РёРјСЏ РґР»СЏ СЃРїРёСЃРєР° СЃСЂР°РІРЅРµРЅРёСЏ";
$MESS["IBLOCK_ACTION_VARIABLE"] = "РќР°Р·РІР°РЅРёРµ РїРµСЂРµРјРµРЅРЅРѕР№, РІ РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ РґРµР№СЃС‚РІРёРµ";
$MESS["IBLOCK_PRODUCT_ID_VARIABLE"] = "РќР°Р·РІР°РЅРёРµ РїРµСЂРµРјРµРЅРЅРѕР№, РІ РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ РєРѕРґ С‚РѕРІР°СЂР° РґР»СЏ РїРѕРєСѓРїРєРё";
?>