<?
$MESS["soc_serv_opt_allow"] = "Р Р°Р·СЂРµС€РёС‚СЊ Р°РІС‚РѕСЂРёР·Р°С†РёСЋ С‡РµСЂРµР· РІРЅРµС€РЅРёРµ СЃРµСЂРІРёСЃС‹";
$MESS["soc_serv_opt_list"] = "РЎРїРёСЃРѕРє СЃРµСЂРІРёСЃРѕРІ:";
$MESS["soc_serv_opt_list_title"] = "Р’РЅРµС€РЅРёРµ СЃРµСЂРІРёСЃС‹";
$MESS["soc_serv_opt_up"] = "Р’С‹С€Рµ";
$MESS["soc_serv_opt_down"] = "РќРёР¶Рµ";
$MESS["soc_serv_opt_settings_of"] = "РќР°СЃС‚СЂРѕР№РєРё #SERVICE#";
$MESS["socserv_sett_common"] = "РћР±С‰РёРµ";
$MESS["socserv_sett_common_title"] = "РћР±С‰РёРµ РЅР°СЃС‚СЂРѕР№РєРё РґР»СЏ РІСЃРµС… СЃР°Р№С‚РѕРІ";
$MESS["socserv_sett_site"] = "РќР°СЃС‚СЂРѕР№РєРё РґР»СЏ СЃР°Р№С‚Р°";
$MESS["socserv_sett_site_apply"] = "РџСЂРёРјРµРЅРёС‚СЊ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё РґР»СЏ СЌС‚РѕРіРѕ СЃР°Р№С‚Р°:";
$MESS["socserv_twit_to_buzz"] = "РўСЂР°РЅСЃР»РёСЂРѕРІР°С‚СЊ С‚РІРёС‚С‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ СЃ С…РµС€С‚РµРіРѕРј #hash# РІ Р¶РёРІСѓСЋ Р»РµРЅС‚Сѓ";
$MESS["soc_serv_send_activity"] = "Р Р°Р·СЂРµС€РёС‚СЊ РѕС‚РїСЂР°РІРєСѓ Р°РєС‚РёРІРЅРѕСЃС‚РµР№ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ РІ СЃРѕС†РёР°Р»СЊРЅС‹Рµ СЃРµС‚Рё";
$MESS["SOC_OPT_MAIN_REG"] = "Р РµРіРёСЃС‚СЂР°С†РёСЏ РЅРѕРІС‹С… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS["SOC_OPT_MAIN_REG_Y"] = "СЂР°Р·СЂРµС€РµРЅР°";
$MESS["SOC_OPT_MAIN_REG_N"] = "Р·Р°РїСЂРµС‰РµРЅР°";
$MESS["SOC_OPT_SOC_REG"] = "Р Р°Р·СЂРµС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ РЅРѕРІС‹С… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ С‡РµСЂРµР· СЃРѕС†СЃРµС‚Рё";
$MESS["SOC_OPT_MAIN_DENY_AUTH"] = "Р“СЂСѓРїРїС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РєРѕС‚РѕСЂС‹Рј Р·Р°РїСЂРµС‰РµРЅР° Р°РІС‚РѕСЂРёР·Р°С†РёСЏ С‡РµСЂРµР· СЃРѕС†СЃРµСЂРІРёСЃС‹";
$MESS["SOC_OPT_MAIN_DENY_SPLIT"] = "Р“СЂСѓРїРїС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РєРѕС‚РѕСЂС‹Рј Р·Р°РїСЂРµС‰РµРЅР° РїСЂРёРІСЏР·РєР° СЃРѕС†СЃРµСЂРІРёСЃРѕРІ";
$MESS["SOC_OPT_B24NET_CLIENT_ID"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РїРѕСЂС‚Р°Р»Р°";
$MESS["SOC_OPT_B24NET_CLIENT_SECRET"] = "РЎРµРєСЂРµС‚РЅС‹Р№ РєРѕРґ РїРѕСЂС‚Р°Р»Р°";
$MESS["SOC_OPT_B24NET_PUT"] = "Р’СЃС‚Р°РІРёС‚СЊ";
$MESS["SOC_OPT_B24NET_SITE"] = "РџРѕР»СѓС‡РёС‚СЊ РїР°СЂР°РјРµС‚СЂС‹ Р°РІС‚РѕСЂРёР·Р°С†РёРё РґР»СЏ СЃР°Р№С‚Р°";
$MESS["SOC_OPT_B24NET_GET"] = "РџРѕР»СѓС‡РёС‚СЊ";
$MESS["SOC_OPT_B24NET_TITLE"] = "Р РµРіРёСЃС‚СЂР°С†РёСЏ СЃР°Р№С‚Р° РІ Р‘РёС‚СЂРёРєСЃ24.Network";
$MESS["SOC_OPT_CRYPTO_FIELD_TITLE"] = "РЎС‚Р°С‚СѓСЃ:";
$MESS["SOC_OPT_CRYPTO_MESSAGE_ACTIVE"] = "РЁРёС„СЂРѕРІР°РЅРёРµ С‚РѕРєРµРЅРѕРІ Р°РІС‚РѕСЂРёР·Р°С†РёРё Р°РєС‚РёРІРёСЂРѕРІР°РЅРѕ";
$MESS["SOC_OPT_CRYPTO_TAB_TITLE"] = "РЁРёС„СЂРѕРІР°РЅРёРµ";
$MESS["SOC_OPT_CRYPTO_TAB_DESCR"] = "РЁРёС„СЂРѕРІР°РЅРёРµ С‚РѕРєРµРЅРѕРІ Р°РІС‚РѕСЂРёР·Р°С†РёРё";
$MESS["SOC_OPT_CRYPTO_ACTIVATE"] = "Р’РєР»СЋС‡РёС‚СЊ С€РёС„СЂРѕРІР°РЅРёРµ С‚РѕРєРµРЅРѕРІ Р°РІС‚РѕСЂРёР·Р°С†РёРё";
$MESS["SOC_OPT_CRYPTO_NOTE"] = "РџРѕСЃР»Рµ РІРєР»СЋС‡РµРЅРёСЏ Р°РІС‚РѕСЂРёР·Р°С†РёРѕРЅРЅС‹Рµ С‚РѕРєРµРЅС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµСЂРІРёСЃРѕРІ СЃС‚Р°РЅСѓС‚ С…СЂР°РЅРёС‚СЊСЃСЏ РІ Р·Р°С€РёС„СЂРѕРІР°РЅРЅРѕРј РІРёРґРµ.
<br>
<b>Р’РЅРёРјР°РЅРёРµ!</b> Р­С‚Рѕ РґРµР№СЃС‚РІРёРµ РЅРµРѕР±СЂР°С‚РёРјРѕ!";
$MESS["SOC_OPT_CRYPTO_NO_CRYPTOKEY"] = "РљР»СЋС‡ С€РёС„СЂРѕРІР°РЅРёСЏ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["SOC_OPT_CRYPTO_CONFIRM"] = "Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ РІРєР»СЋС‡РёС‚СЊ С€РёС„СЂРѕРІР°РЅРёРµ С‚РѕРєРµРЅРѕРІ Р°РІС‚РѕСЂРёР·Р°С†РёРё?";
?>