<?
$MESS["SEARCH_REINDEX_REINDEX_CHANGED"] = "РџРµСЂРµРёРЅРґРµРєСЃРёСЂРѕРІР°С‚СЊ С‚РѕР»СЊРєРѕ РёР·РјРµРЅРµРЅРЅС‹Рµ:";
$MESS["SEARCH_REINDEX_REINDEX_BUTTON"] = "РџРµСЂРµРёРЅРґРµРєСЃРёСЂРѕРІР°С‚СЊ";
$MESS["SEARCH_REINDEX_TOTAL"] = "РџСЂРѕРёРЅРґРµРєСЃРёСЂРѕРІР°РЅРѕ РґРѕРєСѓРјРµРЅС‚РѕРІ:";
$MESS["SEARCH_REINDEX_COMPLETE"] = "РџРµСЂРµРёРЅРґРµРєСЃР°С†РёСЏ Р·Р°РєРѕРЅС‡РµРЅР°.";
$MESS["SEARCH_REINDEX_STEP"] = "РЁР°Рі:";
$MESS["SEARCH_REINDEX_STEP_sec"] = "СЃРµРєСѓРЅРґ";
$MESS["SEARCH_REINDEX_TITLE"] = "РџРµСЂРµРёРЅРґРµРєСЃР°С†РёСЏ СЃР°Р№С‚Р°";
$MESS["SEARCH_REINDEX_TAB"] = "РџРµСЂРµРёРЅРґРµРєСЃР°С†РёСЏ";
$MESS["SEARCH_REINDEX_TAB_TITLE"] = "РџР°СЂР°РјРµС‚СЂС‹ РїРµСЂРµРёРЅРґРµРєСЃР°С†РёРё";
$MESS["SEARCH_REINDEX_SITE"] = "РЎР°Р№С‚:";
$MESS["SEARCH_REINDEX_ALL"] = "(РІСЃРµ)";
$MESS["SEARCH_REINDEX_MODULE"] = "РњРѕРґСѓР»СЊ:";
$MESS["SEARCH_REINDEX_MAIN"] = "РЎС‚Р°С‚РёС‡РµСЃРєРёРµ С„Р°Р№Р»С‹";
$MESS["SEARCH_REINDEX_CONTINUE"] = "РџСЂРѕРґРѕР»Р¶РёС‚СЊ";
$MESS["SEARCH_REINDEX_STOP"] = "РћСЃС‚Р°РЅРѕРІРёС‚СЊ";
$MESS["SEARCH_REINDEX_IN_PROGRESS"] = "РџРµСЂРµРёРЅРґРµРєСЃР°С†РёСЏ...";
$MESS["SEARCH_REINDEX_NEXT_STEP"] = "РЎР»РµРґСѓСЋС‰РёР№ С€Р°Рі";
$MESS["SEARCH_REINDEX_SOCNET_WARNING"] = "РЈСЃС‚Р°РЅРѕРІР»РµРЅ РјРѕРґСѓР»СЊ СЃРѕС†РёР°Р»СЊРЅРѕР№ СЃРµС‚Рё.";
$MESS["SEARCH_REINDEX_SOCNET_WARN_DETAILS"] = "РџРѕСЃР»Рµ РёРЅРґРµРєСЃР°С†РёРё РјРѕРґСѓР»РµРј РїРѕРёСЃРєР°, С‚СЂРµР±СѓРµС‚СЃСЏ РїРµСЂРµРёРЅРґРµРєСЃР°С†РёСЏ СЃРѕС†РёР°Р»СЊРЅРѕР№ СЃРµС‚Рё РёР· РєРѕРјРїРѕРЅРµРЅС‚Р°, СЂР°Р·РјРµС‰РµРЅРЅРѕРіРѕ РІ РїСѓР±Р»РёС‡РЅРѕРј СЂР°Р·РґРµР»Рµ.";
$MESS["SEARCH_REINDEX_SOCNET_MESSAGE"] = "Р’РЅРёРјР°РЅРёРµ! РџРѕСЃР»Рµ РІС‹РїРѕР»РЅРµРЅРёСЏ РїРµСЂРµРёРЅРґРµРєСЃР°С†РёРё <b>РјРѕРґСѓР»СЊ СЃРѕС†РёР°Р»СЊРЅРѕР№ СЃРµС‚Рё</b> РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РїРµСЂРµРёРЅРґРµРєСЃРёСЂРѕРІР°РЅ РѕС‚РґРµР»СЊРЅРѕ РёР· РїСѓР±Р»РёС‡РЅРѕРіРѕ СЂР°Р·РґРµР»Р°. РџРµСЂРµР№РґРёС‚Рµ РІ СЂРµР¶РёРјРµ СЂР°Р·СЂР°Р±РѕС‚РєРё РІ СЂР°Р·РґРµР»С‹ СЃРѕС†РёР°Р»СЊРЅРѕР№ СЃРµС‚Рё (РіРґРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РєРѕРјРїРѕРЅРµРЅС‚С‹ <i>socialnetwork, socialnetwork_group, socialnetwork_user</i>) Рё РЅР°Р¶РјРёС‚Рµ РЅР° РєРЅРѕРїРєСѓ \"Р�РЅРґРµРєСЃР°С†РёСЏ\" РІ РїР°РЅРµР»Рё РёРЅСЃС‚СЂСѓРјРµРЅС‚РѕРІ. <br><br><img src=\"/bitrix/images/search/socnet_reindex_ru.png\">";
$MESS["SEARCH_REINDEX_CLEAR_SUGGEST"] = "РЈРґР°Р»РёС‚СЊ РїРѕРёСЃРєРѕРІС‹Рµ С„СЂР°Р·С‹ РґР»СЏ РїРѕРґСЃРєР°Р·РєРё:";
?>