<?
$MESS ['MFP_CAPTCHA'] = "Р�СЃРїРѕР»СЊР·РѕРІР°С‚СЊ Р·Р°С‰РёС‚Сѓ РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№ (CAPTCHA) РґР»СЏ РЅРµР°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹С… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['MFP_OK_MESSAGE'] = "РЎРѕРѕР±С‰РµРЅРёРµ, РІС‹РІРѕРґРёРјРѕРµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЋ РїРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё";
$MESS ['MFP_OK_TEXT'] = "РЎРїР°СЃРёР±Рѕ, РІР°С€Рµ СЃРѕРѕР±С‰РµРЅРёРµ РїСЂРёРЅСЏС‚Рѕ.";
$MESS ['MFP_EMAIL_TO'] = "E-mail, РЅР° РєРѕС‚РѕСЂС‹Р№ Р±СѓРґРµС‚ РѕС‚РїСЂР°РІР»РµРЅРѕ РїРёСЃСЊРјРѕ";
$MESS ['MFP_REQUIRED_FIELDS'] = "РћР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ";
$MESS ['MFP_ALL_REQ'] = "(РІСЃРµ РЅРµРѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ)";
$MESS ['MFP_NAME'] = "Р�РјСЏ";
$MESS ['MFP_MESSAGE'] = "РЎРѕРѕР±С‰РµРЅРёРµ";
$MESS ['MFP_EMAIL_TEMPLATES'] = "РџРѕС‡С‚РѕРІС‹Рµ С€Р°Р±Р»РѕРЅС‹ РґР»СЏ РѕС‚РїСЂР°РІРєРё РїРёСЃСЊРјР°";
?>