<?
$MESS["MAIN_USER_CONSENT_INTL_LANG_NAME_KZ"] = "РљР°Р·Р°С…СЃС‚Р°РЅ";
$MESS["MAIN_USER_CONSENT_INTL_LANG_NAME_BY"] = "Р‘РµР»Р°СЂСѓСЃСЊ";
$MESS["MAIN_USER_CONSENT_INTL_HINT_FIELD_DEFAULT"] = "РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ РІ С‚РµРєСЃС‚ Р±СѓРґРµС‚ РїРѕРґСЃС‚Р°РІР»РµРЅРѕ СЃР»РµРґСѓСЋС‰РµРµ:";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_PURPOSES"] = "РЈРєР°Р·Р°С‚СЊ СЃРІРѕР№ РІР°СЂРёР°РЅС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_PURPOSES_HINT"] = "РЈРєР°Р¶РёС‚Рµ СЃРІРѕР№ РІР°СЂРёР°РЅС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С….";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_PURPOSES_DEFAULT"] = "- РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёРµ РјРЅРµ СѓСЃР»СѓРі/СЂР°Р±РѕС‚;
- РЅР°РїСЂР°РІР»РµРЅРёРµ РІ РјРѕР№ Р°РґСЂРµСЃ СѓРІРµРґРѕРјР»РµРЅРёР№, РєР°СЃР°СЋС‰РёС…СЃСЏ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµРјС‹С… СѓСЃР»СѓРі/СЂР°Р±РѕС‚;
- РїРѕРґРіРѕС‚РѕРІРєР° Рё РЅР°РїСЂР°РІР»РµРЅРёРµ РѕС‚РІРµС‚РѕРІ РЅР° РјРѕРё Р·Р°РїСЂРѕСЃС‹;
- РЅР°РїСЂР°РІР»РµРЅРёРµ РІ РјРѕР№ Р°РґСЂРµСЃ РёРЅС„РѕСЂРјР°С†РёРё, РІ С‚РѕРј С‡РёСЃР»Рµ СЂРµРєР»Р°РјРЅРѕР№, Рѕ РјРµСЂРѕРїСЂРёСЏС‚РёСЏС…/С‚РѕРІР°СЂР°С…/СѓСЃР»СѓРіР°С…/СЂР°Р±РѕС‚Р°С… РћРїРµСЂР°С‚РѕСЂР°.
";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_THIRD_PARTIES"] = "Р�РЅС„РѕСЂРјР°С†РёСЏ РїРµСЂРµРґР°РµС‚СЃСЏ С‚СЂРµС‚СЊРёРј Р»РёС†Р°Рј";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_THIRD_PARTIES_HINT"] = "РџРµСЂРµС‡РёСЃР»РёС‚Рµ РґР°РЅРЅС‹Рµ РєРѕРјРїР°РЅРёР№, РєРѕС‚РѕСЂС‹Рј РІС‹ РїРµСЂРµРґР°РµС‚Рµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ. 
РџСЂРёРјРµСЂ: Р�Рџ Р�РІР°РЅРѕРІ (РћР“Р РќР�Рџ 123456, Р�РќРќ 7890)";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_COMPANY_NAME"] = "РќР°Р·РІР°РЅРёРµ РєРѕРјРїР°РЅРёРё";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_COMPANY_NAME_HINT"] = "РџСЂРёРјРµСЂ: Р�Рџ Р�РІР°РЅРѕРІ (РћР“Р РќР�Рџ 123456, Р�РќРќ 7890)";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_COMPANY_ADDRESS"] = "РђРґСЂРµСЃ СЂРµРіРёСЃС‚СЂР°С†РёРё РєРѕРјРїР°РЅРёРё";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_COMPANY_ADDRESS_HINT"] = "РЈРєР°Р¶РёС‚Рµ РїРѕР»РЅС‹Р№ Р°РґСЂРµСЃ";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_EMAIL"] = "Email-Р°РґСЂРµСЃ РґР»СЏ Р¶Р°Р»РѕР±";
$MESS["MAIN_USER_CONSENT_INTL_FIELDS_HINT"] = "Р’Р°СЂРёР°РЅС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ, С‚СЂРµС‚СЊРё Р»РёС†Р°, РЅР°Р·РІР°РЅРёСЏ РїРѕР»РµР№ Р±СѓРґСѓС‚ РїСЂРѕСЃС‚Р°РІР»РµРЅС‹ РІ СЃРѕРіР»Р°С€РµРЅРёРµ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё.";
$MESS["MAIN_USER_CONSENT_INTL_PHRASE_COMPANY_NAME"] = "%rq_company_name% (РћР“Р Рќ %rq_ogrn%, Р�РќРќ %rq_inn%)";
$MESS["MAIN_USER_CONSENT_INTL_PHRASE_IP_NAME"] = "Р�Рџ %rq_name% (РћР“Р РќР�Рџ %rq_ogrnip%, Р�РќРќ %rq_inn%)";
$MESS["MAIN_USER_CONSENT_INTL_TYPE_N"] = "РЎРѕР±СЃС‚РІРµРЅРЅРѕРµ";
$MESS["MAIN_USER_CONSENT_INTL_TYPE_S"] = "РЎС‚Р°РЅРґР°СЂС‚РЅРѕРµ";
$MESS["MAIN_USER_CONSENT_INTL_NOTIFY_TEXT"] = "Р’ РёСЋР»Рµ 2017 РіРѕРґР° РІСЃС‚СѓРїРёР»Рё РІ СЃРёР»Сѓ РїРѕРїСЂР°РІРєРё Рє Р¤Р—-152 РѕС‚ 27.07.2006 В«Рћ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…В» Рё С€С‚СЂР°С„С‹ Р·РЅР°С‡РёС‚РµР»СЊРЅРѕ РІС‹СЂРѕСЃР»Рё.
Р‘РёС‚СЂРёРєСЃ24 РїРѕРјРѕР¶РµС‚ РІР°Рј СЃРѕРѕС‚РІРµС‚СЃС‚РІРѕРІР°С‚СЊ С‚СЂРµР±РѕРІР°РЅРёСЏРј Р·Р°РєРѕРЅР° Рё РёР·Р±РµР¶Р°С‚СЊ С€С‚СЂР°С„РѕРІ.";
$MESS["MAIN_USER_CONSENT_INTL_NOTIFY_TEXT_BTN"] = "РџРѕРґСЂРѕР±РЅРµРµ";
$MESS["MAIN_USER_CONSENT_INTL_DESCRIPTION"] = "Р’ Р РѕСЃСЃРёРё РїСЂРё СЃР±РѕСЂРµ Р»РёС‡РЅС‹С… РґР°РЅРЅС‹С… С‚СЂРµР±СѓРµС‚СЃСЏ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕРµ СЃРѕРіР»Р°СЃРёРµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РµРіРѕ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…. <a target=\"_blank\" href=\"https://152fz.net/\">РџРѕРґСЂРѕР±РЅРµРµ</a>";
$MESS["MAIN_USER_CONSENT_INTL_NAME"] = "РЎС‚Р°РЅРґР°СЂС‚РЅРѕРµ СЃРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… В«%language_name%В»";
$MESS["MAIN_USER_CONSENT_INTL_LABEL"] = "РќР°Р¶РёРјР°СЏ РєРЅРѕРїРєСѓ В«%button_caption%В», СЏ РґР°СЋ СЃРІРѕРµ СЃРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РјРѕРёС…
РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…, РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р¤РµРґРµСЂР°Р»СЊРЅС‹Рј Р·Р°РєРѕРЅРѕРј РѕС‚ 27.07.2006 РіРѕРґР° в„–152-Р¤Р— В«Рћ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…В», РЅР° СѓСЃР»РѕРІРёСЏС… Рё РґР»СЏ С†РµР»РµР№,
РѕРїСЂРµРґРµР»РµРЅРЅС‹С… РІ РЎРѕРіР»Р°СЃРёРё РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…";
$MESS["MAIN_USER_CONSENT_INTL_TEXT"] = "РЎРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…

РќР°СЃС‚РѕСЏС‰РёРј РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р¤РµРґРµСЂР°Р»СЊРЅС‹Рј Р·Р°РєРѕРЅРѕРј в„– 152-Р¤Р— В«Рћ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…В» РѕС‚ 27.07.2006 РіРѕРґР° СЃРІРѕР±РѕРґРЅРѕ, СЃРІРѕРµР№ РІРѕР»РµР№ Рё РІ СЃРІРѕРµРј РёРЅС‚РµСЂРµСЃРµ РІС‹СЂР°Р¶Р°СЋ СЃРІРѕРµ Р±РµР·СѓСЃР»РѕРІРЅРѕРµ СЃРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РјРѕРёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… %company_name%, Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹Рј РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј Р Р¤ РїРѕ Р°РґСЂРµСЃСѓ:
%company_address% (РґР°Р»РµРµ РїРѕ С‚РµРєСЃС‚Сѓ - РћРїРµСЂР°С‚РѕСЂ).
РџРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹РµВ - Р»СЋР±Р°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ, РѕС‚РЅРѕСЃСЏС‰Р°СЏСЃСЏ Рє РѕРїСЂРµРґРµР»РµРЅРЅРѕРјСѓ РёР»Рё РѕРїСЂРµРґРµР»СЏРµРјРѕРјСѓ РЅР° РѕСЃРЅРѕРІР°РЅРёРё С‚Р°РєРѕР№ РёРЅС„РѕСЂРјР°С†РёРёВ С„РёР·РёС‡РµСЃРєРѕРјСѓ Р»РёС†Сѓ.
РќР°СЃС‚РѕСЏС‰РµРµ РЎРѕРіР»Р°СЃРёРµ РІС‹РґР°РЅРѕ РјРЅРѕСЋ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ СЃР»РµРґСѓСЋС‰РёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…:
%fields%

РЎРѕРіР»Р°СЃРёРµ РґР°РЅРѕ РћРїРµСЂР°С‚РѕСЂСѓ РґР»СЏ СЃРѕРІРµСЂС€РµРЅРёСЏ СЃР»РµРґСѓСЋС‰РёС… РґРµР№СЃС‚РІРёР№ СЃ РјРѕРёРјРё РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹РјРё РґР°РЅРЅС‹РјРё СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј СЃСЂРµРґСЃС‚РІ Р°РІС‚РѕРјР°С‚РёР·Р°С†РёРё Рё/РёР»Рё Р±РµР· РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ С‚Р°РєРёС… СЃСЂРµРґСЃС‚РІ: СЃР±РѕСЂ, СЃРёСЃС‚РµРјР°С‚РёР·Р°С†РёСЏ, РЅР°РєРѕРїР»РµРЅРёРµ, С…СЂР°РЅРµРЅРёРµ, СѓС‚РѕС‡РЅРµРЅРёРµ (РѕР±РЅРѕРІР»РµРЅРёРµ, РёР·РјРµРЅРµРЅРёРµ), РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ, РѕР±РµР·Р»РёС‡РёРІР°РЅРёРµ, %cut.third_parties.start%РїРµСЂРµРґР°С‡Р° С‚СЂРµС‚СЊРёРј Р»РёС†Р°Рј РґР»СЏ СѓРєР°Р·Р°РЅРЅС‹С… РЅРёР¶Рµ С†РµР»РµР№, %cut.third_parties.end%Р° С‚Р°РєР¶Рµ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРµ Р»СЋР±С‹С… РёРЅС‹С… РґРµР№СЃС‚РІРёР№, РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРЅС‹С… РґРµР№СЃС‚РІСѓСЋС‰РёРј Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј Р Р¤ РєР°Рє РЅРµР°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅС‹РјРё, С‚Р°Рє Рё Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅС‹РјРё СЃРїРѕСЃРѕР±Р°РјРё.
Р”Р°РЅРЅРѕРµ СЃРѕРіР»Р°СЃРёРµ РґР°РµС‚СЃСЏ РћРїРµСЂР°С‚РѕСЂСѓ %cut.third_parties.start%Рё С‚СЂРµС‚СЊРµРјСѓ Р»РёС†Сѓ(-Р°Рј) %third_parties% %cut.third_parties.end%РґР»СЏ РѕР±СЂР°Р±РѕС‚РєРё РјРѕРёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… РІ СЃР»РµРґСѓСЋС‰РёС… С†РµР»СЏС…:
%purposes%

РќР°СЃС‚РѕСЏС‰РµРµ СЃРѕРіР»Р°СЃРёРµ РґРµР№СЃС‚РІСѓРµС‚ РґРѕ РјРѕРјРµРЅС‚Р° РµРіРѕ РѕС‚Р·С‹РІР° РїСѓС‚РµРј РЅР°РїСЂР°РІР»РµРЅРёСЏ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµРіРѕ СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅР° СЌР»РµРєС‚СЂРѕРЅРЅС‹Р№ Р°РґСЂРµСЃ %email%. Р’ СЃР»СѓС‡Р°Рµ РѕС‚Р·С‹РІР° РјРЅРѕСЋ СЃРѕРіР»Р°СЃРёСЏ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… РћРїРµСЂР°С‚РѕСЂ РІРїСЂР°РІРµ РїСЂРѕРґРѕР»Р¶РёС‚СЊ РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… Р±РµР· РјРѕРµРіРѕ СЃРѕРіР»Р°СЃРёСЏ РїСЂРё РЅР°Р»РёС‡РёРё РѕСЃРЅРѕРІР°РЅРёР№, СѓРєР°Р·Р°РЅРЅС‹С… РІ РїСѓРЅРєС‚Р°С… 2 вЂ“ 11 С‡Р°СЃС‚Рё 1 СЃС‚Р°С‚СЊРё 6, С‡Р°СЃС‚Рё 2 СЃС‚Р°С‚СЊРё 10 Рё С‡Р°СЃС‚Рё 2 СЃС‚Р°С‚СЊРё 11 Р¤РµРґРµСЂР°Р»СЊРЅРѕРіРѕ Р·Р°РєРѕРЅР° в„–152-Р¤Р— В«Рћ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…В» РѕС‚ 27.07.2006 Рі.";
$MESS["MAIN_USER_CONSENT_INTL_DESCRIPTION_KZ"] = "-";
$MESS["MAIN_USER_CONSENT_INTL_PHRASE_COMPANY_NAME_KZ"] = "%rq_company_name% Р�Р�Рќ %rq_iin%";
$MESS["MAIN_USER_CONSENT_INTL_PHRASE_IP_NAME_KZ"] = "Р�Рџ %rq_name% Р�Р�Рќ %rq_inn%";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_THIRD_PARTIES_HINT_KZ"] = "РџРµСЂРµС‡РёСЃР»РёС‚Рµ РґР°РЅРЅС‹Рµ РєРѕРјРїР°РЅРёР№, РєРѕС‚РѕСЂС‹Рј РІС‹ РїРµСЂРµРґР°РµС‚Рµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ. \nРџСЂРёРјРµСЂ: Р�Рџ РљР°СЃРµРЅРѕРІ РЎ.Р’. Р�Р�Рќ 123456";
$MESS["MAIN_USER_CONSENT_INTL_LABEL_KZ"] = "РќР°Р¶РёРјР°СЏ РєРЅРѕРїРєСѓ В«%button_caption%В», СЏ РґР°СЋ СЃРІРѕРµ СЃРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РјРѕРёС… 
РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…, РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р—Р°РєРѕРЅРѕРј Р РµСЃРїСѓР±Р»РёРєРё РљР°Р·Р°С…СЃС‚Р°РЅ РѕС‚ 21 РјР°СЏ 2013РіРѕРґР° в„– 94-V В«Рћ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… Рё РёС… Р·Р°С‰РёС‚РµВ», РЅР° СѓСЃР»РѕРІРёСЏС… Рё РґР»СЏ С†РµР»РµР№,
РѕРїСЂРµРґРµР»РµРЅРЅС‹С… РІ РЎРѕРіР»Р°СЃРёРё РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…";
$MESS["MAIN_USER_CONSENT_INTL_TEXT_KZ"] = "РЎРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…

РќР°СЃС‚РѕСЏС‰РёРј РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р—Р°РєРѕРЅРѕРј Р РµСЃРїСѓР±Р»РёРєРё РљР°Р·Р°С…СЃС‚Р°РЅ РѕС‚ 21 РјР°СЏ 2013 РіРѕРґР° N 94-V В«РћРїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… Рё РёС… Р·Р°С‰РёС‚Рµ СЃРІРѕР±РѕРґРЅРѕ, СЃРІРѕРµР№ РІРѕР»РµР№ Рё РІ СЃРІРѕРµРј РёРЅС‚РµСЂРµСЃРµ РІС‹СЂР°Р¶Р°СЋ СЃРІРѕРµ Р±РµР·СѓСЃР»РѕРІРЅРѕРµ СЃРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РјРѕРёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… %company_name%, Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹Рј РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј Р Рљ РїРѕ Р°РґСЂРµСЃСѓ:
%company_address% (РґР°Р»РµРµ РїРѕ С‚РµРєСЃС‚Сѓ - РћРїРµСЂР°С‚РѕСЂ).
РџРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹РµВ - Р»СЋР±Р°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ, РѕС‚РЅРѕСЃСЏС‰Р°СЏСЃСЏ Рє РѕРїСЂРµРґРµР»РµРЅРЅРѕРјСѓ РёР»Рё РѕРїСЂРµРґРµР»СЏРµРјРѕРјСѓ РЅР° РѕСЃРЅРѕРІР°РЅРёРё С‚Р°РєРѕР№ РёРЅС„РѕСЂРјР°С†РёРёВ С„РёР·РёС‡РµСЃРєРѕРјСѓ Р»РёС†Сѓ.
РќР°СЃС‚РѕСЏС‰РµРµ РЎРѕРіР»Р°СЃРёРµ РІС‹РґР°РЅРѕ РјРЅРѕСЋ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ СЃР»РµРґСѓСЋС‰РёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…:
%fields%

РЎРѕРіР»Р°СЃРёРµ РґР°РЅРѕ РћРїРµСЂР°С‚РѕСЂСѓ РґР»СЏ СЃРѕРІРµСЂС€РµРЅРёСЏ СЃР»РµРґСѓСЋС‰РёС… РґРµР№СЃС‚РІРёР№ СЃ РјРѕРёРјРё РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹РјРё РґР°РЅРЅС‹РјРё СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј СЃСЂРµРґСЃС‚РІ Р°РІС‚РѕРјР°С‚РёР·Р°С†РёРё Рё/РёР»Рё Р±РµР· РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ С‚Р°РєРёС… СЃСЂРµРґСЃС‚РІ: СЃР±РѕСЂ, СЃРёСЃС‚РµРјР°С‚РёР·Р°С†РёСЏ, РЅР°РєРѕРїР»РµРЅРёРµ, С…СЂР°РЅРµРЅРёРµ, СѓС‚РѕС‡РЅРµРЅРёРµ (РѕР±РЅРѕРІР»РµРЅРёРµ, РёР·РјРµРЅРµРЅРёРµ), РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ, РѕР±РµР·Р»РёС‡РёРІР°РЅРёРµ, %cut.third_parties.start%РїРµСЂРµРґР°С‡Р° С‚СЂРµС‚СЊРёРј Р»РёС†Р°Рј РґР»СЏ СѓРєР°Р·Р°РЅРЅС‹С… РЅРёР¶Рµ С†РµР»РµР№, %cut.third_parties.end%Р° С‚Р°РєР¶Рµ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРµ Р»СЋР±С‹С… РёРЅС‹С… РґРµР№СЃС‚РІРёР№, РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРЅС‹С… РґРµР№СЃС‚РІСѓСЋС‰РёРј Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј Р Рљ РєР°Рє РЅРµР°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅС‹РјРё, С‚Р°Рє Рё Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅС‹РјРё СЃРїРѕСЃРѕР±Р°РјРё.
Р”Р°РЅРЅРѕРµ СЃРѕРіР»Р°СЃРёРµ РґР°РµС‚СЃСЏ РћРїРµСЂР°С‚РѕСЂСѓ %cut.third_parties.start%Рё С‚СЂРµС‚СЊРµРјСѓ Р»РёС†Сѓ(-Р°Рј) %third_parties% %cut.third_parties.end%РґР»СЏ РѕР±СЂР°Р±РѕС‚РєРё РјРѕРёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… РІ СЃР»РµРґСѓСЋС‰РёС… С†РµР»СЏС…:
%purposes%

РќР°СЃС‚РѕСЏС‰РµРµ СЃРѕРіР»Р°СЃРёРµ РґРµР№СЃС‚РІСѓРµС‚ РґРѕ РјРѕРјРµРЅС‚Р° РµРіРѕ РѕС‚Р·С‹РІР° РїСѓС‚РµРј РЅР°РїСЂР°РІР»РµРЅРёСЏ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµРіРѕ СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅР° СЌР»РµРєС‚СЂРѕРЅРЅС‹Р№ Р°РґСЂРµСЃ %email%. Р’ СЃР»СѓС‡Р°Рµ РѕС‚Р·С‹РІР° РјРЅРѕСЋ СЃРѕРіР»Р°СЃРёСЏ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… РћРїРµСЂР°С‚РѕСЂ РІРїСЂР°РІРµ РїСЂРѕРґРѕР»Р¶РёС‚СЊ РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… Р±РµР· РјРѕРµРіРѕ СЃРѕРіР»Р°СЃРёСЏ РїСЂРё РЅР°Р»РёС‡РёРё РѕСЃРЅРѕРІР°РЅРёР№, СѓРєР°Р·Р°РЅРЅС‹С… РІ СЃС‚Р°С‚СЊРµ 9 Р—Р°РєРѕРЅР° Р РµСЃРїСѓР±Р»РёРєРё РљР°Р·Р°С…СЃС‚Р°РЅ РѕС‚ 21 РјР°СЏ 2013 РіРѕРґР° N 94-V В«Рћ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… Рё РёС… Р·Р°С‰РёС‚РµВ».";
$MESS["MAIN_USER_CONSENT_INTL_DESCRIPTION_BY"] = "-";
$MESS["MAIN_USER_CONSENT_INTL_PHRASE_COMPANY_NAME_BY"] = "%rq_company_name% РЈРќРџ %rq_inn%";
$MESS["MAIN_USER_CONSENT_INTL_PHRASE_IP_NAME_BY"] = "Р�Рџ %rq_name% РЈРќРџ %rq_inn%";
$MESS["MAIN_USER_CONSENT_INTL_FIELD_THIRD_PARTIES_HINT_BY"] = "РџРµСЂРµС‡РёСЃР»РёС‚Рµ РґР°РЅРЅС‹Рµ РєРѕРјРїР°РЅРёР№, РєРѕС‚РѕСЂС‹Рј РІС‹ РїРµСЂРµРґР°РµС‚Рµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ. \nРџСЂРёРјРµСЂ: Р�Рџ Р�РІР°РЅРѕРІ Рђ.Р’. (РЈРќРџ 123456)";
$MESS["MAIN_USER_CONSENT_INTL_LABEL_BY"] = "РќР°Р¶РёРјР°СЏ РєРЅРѕРїРєСѓ В«%button_caption%В», СЏ РїСЂРёРЅРёРјР°СЋ СѓСЃР»РѕРІРёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРѕРіРѕ СЃРѕРіР»Р°С€РµРЅРёСЏ Рё РґР°СЋ СЃРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РјРѕРёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… РЅР° СѓСЃР»РѕРІРёСЏС… Рё РґР»СЏ С†РµР»РµР№, РѕРїСЂРµРґРµР»РµРЅРЅС‹С… РІ РЎРѕРіР»Р°СЃРёРё РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С….";
$MESS["MAIN_USER_CONSENT_INTL_TEXT_BY"] = "РЎРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…

РќР°СЃС‚РѕСЏС‰РёРј РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ РїРѕР»РѕР¶РµРЅРёСЏРјРё Р“СЂР°Р¶РґР°РЅСЃРєРѕРіРѕ РљРѕРґРµРєСЃР° Р РµСЃРїСѓР±Р»РёРєРё Р‘РµР»Р°СЂСѓСЃСЊ, Р—Р°РєРѕРЅРѕРј Р РµСЃРїСѓР±Р»РёРєРё Р‘РµР»Р°СЂСѓСЃСЊ РѕС‚ 10.11.2008 No455-Р— В«РћР± РёРЅС„РѕСЂРјР°С†РёРё, РёРЅС„РѕСЂРјР°С‚РёР·Р°С†РёРё Рё Р·Р°С‰РёС‚Рµ РёРЅС„РѕСЂРјР°С†РёРёВ», РЈРєР°Р·РѕРј РџСЂРµР·РёРґРµРЅС‚Р° Р РµСЃРїСѓР±Р»РёРєРё Р‘РµР»Р°СЂСѓСЃСЊ РѕС‚ 01.02.2010 No60 В«Рћ РјРµСЂР°С… РїРѕ СЃРѕРІРµСЂС€РµРЅСЃС‚РІРѕРІР°РЅРёСЋ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РЅР°С†РёРѕРЅР°Р»СЊРЅРѕРіРѕ СЃРµРіРјРµРЅС‚Р° СЃРµС‚Рё Р�РЅС‚РµСЂРЅРµС‚В» Рё РёРЅС‹Рј Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј Р РµСЃРїСѓР±Р»РёРєРё Р‘РµР»Р°СЂСѓСЃСЊ СЃРІРѕР±РѕРґРЅРѕ, СЃРІРѕРµР№ РІРѕР»РµР№ Рё РІ СЃРІРѕРµРј РёРЅС‚РµСЂРµСЃРµ РІС‹СЂР°Р¶Р°СЋ СЃРІРѕРµ Р±РµР·СѓСЃР»РѕРІРЅРѕРµ СЃРѕРіР»Р°СЃРёРµ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РјРѕРёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… %company_name%, Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅРѕРјСѓ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј Р РµСЃРїСѓР±Р»РёРєРё Р‘РµР»Р°СЂСѓСЃСЊ РїРѕ Р°РґСЂРµСЃСѓ: 
%company_address% (РґР°Р»РµРµ РїРѕ С‚РµРєСЃС‚Сѓ вЂ“ РћРїРµСЂР°С‚РѕСЂ).
РџРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ - РѕСЃРЅРѕРІРЅС‹Рµ Рё РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°, РїРѕРґР»РµР¶Р°С‰РёРµ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊРЅС‹РјРё Р°РєС‚Р°РјРё Р РµСЃРїСѓР±Р»РёРєРё Р‘РµР»Р°СЂСѓСЃСЊ РІРЅРµСЃРµРЅРёСЋ РІ СЂРµРіРёСЃС‚СЂ РЅР°СЃРµР»РµРЅРёСЏ, Р° С‚Р°РєР¶Рµ РёРЅС‹Рµ РґР°РЅРЅС‹Рµ, РїРѕР·РІРѕР»СЏСЋС‰РёРµ РёРґРµРЅС‚РёС„РёС†РёСЂРѕРІР°С‚СЊ С‚Р°РєРѕРµ Р»РёС†Рѕ.
РќР°СЃС‚РѕСЏС‰РµРµ РЎРѕРіР»Р°СЃРёРµ РІС‹РґР°РЅРѕ РјРЅРѕСЋ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ СЃР»РµРґСѓСЋС‰РёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…:
%fields%

РЎРѕРіР»Р°СЃРёРµ РґР°РЅРѕ РћРїРµСЂР°С‚РѕСЂСѓ РґР»СЏ СЃРѕРІРµСЂС€РµРЅРёСЏ СЃР»РµРґСѓСЋС‰РёС… РґРµР№СЃС‚РІРёР№ СЃ РјРѕРёРјРё РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹РјРё РґР°РЅРЅС‹РјРё СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј СЃСЂРµРґСЃС‚РІ Р°РІС‚РѕРјР°С‚РёР·Р°С†РёРё Рё/РёР»Рё Р±РµР· РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ С‚Р°РєРёС… СЃСЂРµРґСЃС‚РІ: СЃР±РѕСЂ, СЃРёСЃС‚РµРјР°С‚РёР·Р°С†РёСЏ, РЅР°РєРѕРїР»РµРЅРёРµ, С…СЂР°РЅРµРЅРёРµ, СѓС‚РѕС‡РЅРµРЅРёРµ (РѕР±РЅРѕРІР»РµРЅРёРµ, РёР·РјРµРЅРµРЅРёРµ), РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ, РѕР±РµР·Р»РёС‡РёРІР°РЅРёРµ, %cut.third_parties.start%РїРµСЂРµРґР°С‡Р° С‚СЂРµС‚СЊРёРј Р»РёС†Р°Рј РґР»СЏ СѓРєР°Р·Р°РЅРЅС‹С… РЅРёР¶Рµ С†РµР»РµР№, %cut.third_parties.end%Р° С‚Р°РєР¶Рµ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРµ Р»СЋР±С‹С… РёРЅС‹С… РґРµР№СЃС‚РІРёР№, РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРЅС‹С… РґРµР№СЃС‚РІСѓСЋС‰РёРј Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј Р РµСЃРїСѓР±Р»РёРєРё Р‘РµР»Р°СЂСѓСЃСЊ РєР°Рє РЅРµР°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅС‹РјРё, С‚Р°Рє Рё Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅС‹РјРё СЃРїРѕСЃРѕР±Р°РјРё.
Р”Р°РЅРЅРѕРµ СЃРѕРіР»Р°СЃРёРµ РґР°РµС‚СЃСЏ РћРїРµСЂР°С‚РѕСЂСѓ %cut.third_parties.start%Рё С‚СЂРµС‚СЊРµРјСѓ Р»РёС†Сѓ(-Р°Рј) %third_parties% %cut.third_parties.end%РґР»СЏ РѕР±СЂР°Р±РѕС‚РєРё РјРѕРёС… РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… РІ СЃР»РµРґСѓСЋС‰РёС… С†РµР»СЏС…:
%purposes%

РќР°СЃС‚РѕСЏС‰РµРµ СЃРѕРіР»Р°СЃРёРµ РґРµР№СЃС‚РІСѓРµС‚ РґРѕ РјРѕРјРµРЅС‚Р° РµРіРѕ РѕС‚Р·С‹РІР° РїСѓС‚РµРј РЅР°РїСЂР°РІР»РµРЅРёСЏ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµРіРѕ СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅР° СЌР»РµРєС‚СЂРѕРЅРЅС‹Р№ Р°РґСЂРµСЃ %email%.";