<?
$MESS["SEARCH_MODULE_NAME"] = "РџРѕРёСЃРє";
$MESS["SEARCH_MODULE_DESC"] = "РџРѕРёСЃРєРѕРІС‹Р№ РјРѕРґСѓР»СЊ, РѕСЃСѓС‰РµСЃС‚РІР»СЏСЋС‰РёР№ РёРЅРґРµРєСЃРёСЂРѕРІР°РЅРёРµ Рё РїРѕРёСЃРє РЅР° СЃР°Р№С‚Рµ.";
$MESS["SEARCH_INSTALL_TITLE"] = "РЈСЃС‚Р°РЅРѕРІРєР° РјРѕРґСѓР»СЏ РџРѕРёСЃРє";
$MESS["SEARCH_UNINSTALL_TITLE"] = "РЈРґР°Р»РµРЅРёРµ РјРѕРґСѓР»СЏ РџРѕРёСЃРє";
$MESS["SEARCH_INSTALL_DATABASE"] = "Р‘Р°Р·Р° РґР°РЅРЅС‹С… РґР»СЏ СѓСЃС‚Р°РЅРѕРІРєРё РјРѕРґСѓР»СЏ:";
$MESS["SEARCH_MAIN_DATABASE"] = "РіР»Р°РІРЅР°СЏ";
?>