<?
$MESS ['REGISTER_WRONG_CAPTCHA'] = "РќРµРІРµСЂРЅРѕ РІРІРµРґРµРЅРѕ СЃР»РѕРІРѕ СЃ РєР°СЂС‚РёРЅРєРё";
$MESS ['REGISTER_FIELD_REQUIRED'] = "РџРѕР»Рµ #FIELD_NAME# РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ";
$MESS ['REGISTER_DEFAULT_TITLE'] = "Р РµРіРёСЃС‚СЂР°С†РёСЏ РЅРѕРІРѕРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['REGISTER_USER_WITH_EMAIL_EXIST'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ СЃ С‚Р°РєРёРј e-mail (#EMAIL#) СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["main_register_sess_expired"]="Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ СЂРµРіРёСЃС‚СЂР°С†РёРё.";
$MESS["main_register_decode_err"]="РћС€РёР±РєР° РїСЂРё РґРµС€РёС„СЂРѕРІР°РЅРёРё РїР°СЂРѕР»СЏ (#ERRCODE#).";
$MESS["main_register_error_sms"] = "РќРµРІРµСЂРЅС‹Р№ РєРѕРґ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ РёР· РЎРњРЎ.";
?>