<?php
$MESS["APC_TITLE"] = "РџРѕРґРєР»СЋС‡РµРЅРёРµ РІР°С€РµРіРѕ СЃР°Р№С‚Р°";
$MESS["APC_REST_MODULE_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ rest РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["APC_SOCIALSERVICES_MODULE_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ socialservices РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["APC_NOT_AUTHORIZED"] = "РќРµС‚ РґРѕСЃС‚СѓРїР°";
$MESS["APC_NO_CLIENT"] = "РќРµС‚ РґР°РЅРЅС‹С… РїРѕРґРєР»СЋС‡Р°РµРјРѕРіРѕ РєР»РёРµРЅС‚Р°";
$MESS["APC_TRANSPORT_INITIALIZE_FAILED"] = "РќРµС‚ РґР°РЅРЅС‹С… РїРѕРґРєР»СЋС‡РµРЅРёСЏ Рє Р‘РёС‚СЂРёРєСЃ24.РќРµС‚РІРѕСЂРє";
$MESS["APC_VERIFY_REQUEST_FAILED"] = "РћС€РёР±РєР° РІРµСЂРёС„РёРєР°С†РёРё РєР»РёРµРЅС‚Р°: РЅРµ СѓРґР°Р»РѕСЃСЊ РїРѕРґРєР»СЋС‡РёС‚СЊСЃСЏ Рє Р‘РёС‚СЂРёРєСЃ24.РќРµС‚РІРѕСЂРє";
$MESS["APC_ERROR_WRONG_CLIENT"] = "РћС€РёР±РєР° РІРµСЂРёС„РёРєР°С†РёРё РєР»РёРµРЅС‚Р°: РЅРµРІРµСЂРЅС‹Р№ РєРѕРґ";
$MESS["APC_ERROR_CLIENT_TYPE_NOT_ALLOWED"] = "РћС€РёР±РєР° РІРµСЂРёС„РёРєР°С†РёРё РєР»РёРµРЅС‚Р°: РЅРµРІРµСЂРЅС‹Р№ С‚РёРї";
$MESS["APC_PASSWORD_NOT_CREATED"] = "РћС€РёР±РєР°! РќРµ СѓРґР°Р»РѕСЃСЊ СЃРѕР·РґР°С‚СЊ РїР°СЂРѕР»СЊ РїСЂРёР»РѕР¶РµРЅРёСЏ!";
$MESS["APC_PASSWORD_NOT_REGISTERD"] = "РћС€РёР±РєР°! РќРµ СѓРґР°Р»РѕСЃСЊ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊ РїР°СЂРѕР»СЊ РїСЂРёР»РѕР¶РµРЅРёСЏ. РќРµРІРµСЂРЅС‹Р№ РѕС‚РІРµС‚ СЃРµСЂРІРµСЂР° СЂРµРіРёСЃС‚СЂР°С†РёРё";