<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РџРµСЂСЃРѕРЅР°Р»СЊРЅС‹Р№ СЂР°Р·РґРµР»");
?>
  <p>РќР° СЃС‚СЂР°РЅРёС†Рµ <b>РќР°СЃС‚СЂРѕР№РєР° РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ</b> РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РёРјРµРµС‚ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ СЂРµРґР°РєС‚РёСЂРѕРІР°С‚СЊ Р»РёС‡РЅС‹Рµ РґР°РЅРЅС‹Рµ, СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ, РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ СЂР°Р±РѕС‚Рµ Рё С‚. Рґ. Р’С‹РІРѕРґ РґР°РЅРЅРѕР№ С„РѕСЂРјС‹ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅ СЃ РїРѕРјРѕС‰СЊСЋ РєРѕРјРїРѕРЅРµРЅС‚Р° <i>РџР°СЂР°РјРµС‚СЂС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ</i>. </p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>