<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РћР±С‰РµРЅРёРµ");
?>
<p>Р�СЃРїРѕР»СЊР·СѓСЏ С„СѓРЅРєС†РёРѕРЅР°Р» СЂР°Р·Р»РёС‡РЅС‹С… РјРѕРґСѓР»РµР№ СЃРёСЃС‚РµРјС‹, РІС‹ РјРѕР¶РµС‚Рµ РѕСЂРіР°РЅРёР·РѕРІР°С‚СЊ РѕР±С‰РµРЅРёРµ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№. РљР°Р¶РґС‹Р№ РёР· РјРѕРґСѓР»РµР№ РїРѕР·РІРѕР»СЏРµС‚ СЃРѕР·РґР°С‚СЊ РѕРїСЂРµРґРµР»РµРЅРЅСѓСЋ РЅР°РїСЂР°РІР»РµРЅРЅРѕСЃС‚СЊ РѕР±С‰РµРЅРёСЏ.</p>

<p>РўР°Рє РЅР°РїСЂРёРјРµСЂ, Р±Р»РѕРіРё РїРѕР·РІРѕР»СЏСЋС‚ Р°РІС‚РѕСЂСѓ СЃРІРѕР±РѕРґРЅРѕ РІС‹СЂР°Р¶Р°С‚СЊ СЃРІРѕРё РјС‹СЃР»Рё, РІС‹СЃРєР°Р·С‹РІР°С‚СЊ РјРЅРµРЅРёРµ Рѕ РїСЂРѕРёСЃС…РѕРґСЏС‰РёС… СЃРѕР±С‹С‚РёСЏС…, СЃРѕР·РґР°РІР°С‚СЊ СЃРѕРѕР±С‰РµСЃС‚РІР°, СѓР·РЅР°РІР°С‚СЊ РјРЅРµРЅРёРµ РґСЂСѓРіРёС… РїРѕСЃРµС‚РёС‚РµР»РµР№ РїРѕ Р·Р°РґР°РЅРЅРѕР№ С‚РµРјРµ РёР· РёС… РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ Рё С‚.Рґ.</p>

<p>Р¤РѕСЂСѓРјС‹ СЃР°Р№С‚Р° СЂР°Р·РґРµР»РµРЅС‹ РїРѕ С†РµР»РµРІС‹Рј Р°СѓРґРёС‚РѕСЂРёСЏРј Рё РїРѕ С‚РµРјР°С‚РёРєРµ РѕР±СЃСѓР¶РґРµРЅРёСЏ РЅР° РЅРёС…. РџРѕР»СЊР·РѕРІР°С‚РµР»Рё РёРјРµСЋС‚ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РїРѕРїСЂРѕСЃРёС‚СЊ РїРѕРјРѕС‰СЊ РІ СЂРµС€РµРЅРёРё СЃРІРѕРµР№ РїСЂРѕР±Р»РµРјС‹, РїСЂРѕС‡РёС‚Р°С‚СЊ СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓСЋС‰РёРµ С‚РµРјС‹, РєР°СЃР°СЋС‰РёРµСЃСЏ РµРіРѕ РїСЂРѕР±Р»РµРјС‹ Рё РІРѕР·РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РІ РЅРёС… СЂРµС€РµРЅРёРµ Рё С‚.Рї.</p>

<p>Р¤РѕСЂСѓРјС‹ РѕР±СЉРµРґРёРЅРµРЅС‹ РІ С‚СЂРё РіСЂСѓРїРїС‹:</p>

<ul>
  <li>РџСѓР±Р»РёС‡РЅС‹Рµ С„РѕСЂСѓРјС‹: 
    <br />
  Рљ СЌС‚РѕР№ РіСЂСѓРїРїРµ РѕС‚РЅРѕСЃРёС‚СЃСЏ РћР±С‰РёР№ С„РѕСЂСѓРј; </li>

  <li>РџР°СЂС‚РЅРµСЂСЃРєРёРµ С„РѕСЂСѓРјС‹. Р”РѕСЃС‚СѓРї Рє СЌС‚РѕРјСѓ С„РѕСЂСѓРјСѓ РёРјРµСЋС‚ С‚РѕР»СЊРєРѕ РїР°СЂС‚РЅРµСЂС‹; </li>

  <li>РљРѕРјРјРµРЅС‚Р°СЂРёРё РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№: 
    <ul>
      <li>РљРѕРјРјРµРЅС‚Р°СЂРёРё Рє СЃС‚Р°С‚СЊСЏРј; </li>
    
      <li>РћС‚Р·С‹РІС‹ РЅР° РєРЅРёРіРё; </li>
    </ul>
  Р’СЃРµ РїРѕР»СЊР·РѕРІР°С‚РµР»Рё РёРјРµСЋС‚ РїСЂР°РІРѕ РєРѕРјРјРµРЅС‚РёСЂРѕРІР°С‚СЊ СЃС‚Р°С‚СЊРё Рё РѕСЃС‚Р°РІР»СЏС‚СЊ РѕС‚Р·С‹РІС‹ РЅР° РєРЅРёРіРё РєР°С‚Р°Р»РѕРіР°. </li>
</ul>

<p>РњРѕРґСѓР»СЊ <b>РўРµС…РїРѕРґРґРµСЂР¶РєР°</b> РїРѕР·РІРѕР»СЏРµС‚ РѕСЂРіР°РЅРёР·РѕРІР°С‚СЊ РѕРЅР»Р°Р№РЅРѕРІСѓСЋ РїРѕРјРѕС‰СЊ РїРѕ РІРѕРїСЂРѕСЃР°Рј РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РїСЂРѕРіСЂР°РјРјРЅРѕРіРѕ РѕР±РµСЃРїРµС‡РµРЅРёСЏ, С‚РµС…РЅРёС‡РµСЃРєРёС… СѓСЃС‚СЂРѕР№СЃС‚РІ, С‚.Рµ. РїРѕ Р»СЋР±С‹Рј РІРѕРїСЂРѕСЃР°Рј, СЃРІСЏР·Р°РЅРЅС‹Рј СЃ С‚РµРјР°С‚РёРєРѕР№ РІРµР±-РїСЂРѕРµРєС‚Р°.</p>

<p>РњРѕРґСѓР»СЊ <b>РћРїСЂРѕСЃС‹, РіРѕР»РѕСЃРѕРІР°РЅРёСЏ</b> РїРѕР·РІРѕР»СЏРµС‚ СѓР·РЅР°РІР°С‚СЊ РјРЅРµРЅРёРµ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ РїРѕ СЂР°Р·Р»РёС‡РЅС‹Рј РІРѕРїСЂРѕСЃР°Рј. РќР°РїСЂРёРјРµСЂ, РІ РґР°РЅРЅРѕРј РїСЂРёРјРµСЂРµ СЃРѕР·РґР°РЅРѕ РґРІРµ РіСЂСѓРїРїС‹ РѕРїСЂРѕСЃРѕРІ:</p>

<ul>
  <li>РђРЅРєРµС‚РёСЂРѕРІР°РЅРёРµ: 
    <br />
  Р’РЅСѓС‚СЂРё РґР°РЅРЅРѕР№ РіСЂСѓРїРїС‹ СЃРѕР·РґР°РЅ РѕРїСЂРѕСЃ <b>РђРЅРєРµС‚Р° РєР»РёРµРЅС‚РѕРІ РєРѕРјРїР°РЅРёРё</b> </li>

  <li>РћРїСЂРѕСЃ РІ РєР°С‚Р°Р»РѕРіРµ РєРЅРёРі. РћРїСЂРѕСЃ РІ РґР°РЅРЅРѕР№ РіСЂСѓРїРїРµ <b>РљРЅРёРіРё РєР°РєРѕРіРѕ Р¶Р°РЅСЂР° РІС‹ РїСЂРµРґРїРѕС‡РёС‚Р°РµС‚Рµ?</b> </li>
</ul>

<p>РњРѕРґСѓР»СЊ <strong>РћР±СѓС‡РµРЅРёРµ</strong> РїРѕР·РІРѕР»СЏРµС‚ СЃРѕР·РґР°РІР°С‚СЊ РѕР±СѓС‡Р°СЋС‰РёРµ РєСѓСЂСЃС‹ РїРѕ РѕРїСЂРµРґРµР»РµРЅРЅРѕР№ С‚РµРјР°С‚РёРєРµ. РљСѓСЂСЃС‹ СЃРѕСЃС‚РѕСЏС‚ РёР· РіР»Р°РІ, РєРѕС‚РѕСЂС‹Рµ, РІ СЃРІРѕСЋ РѕС‡РµСЂРµРґСЊ, РґРµР»СЏС‚СЃСЏ РЅР° СѓСЂРѕРєРё. РџРѕ РїСЂРѕС…РѕР¶РґРµРЅРёРё РєСѓСЂСЃР° РјРѕР¶РЅРѕ РїСЂРѕРІРµСЂРёС‚СЊ СѓСЂРѕРІРµРЅСЊ СѓСЃРІРѕРµРЅРёСЏ РјР°С‚РµСЂРёР°Р»Р° СЃ РїРѕРјРѕС‰СЊСЋ С‚РµСЃС‚Р°.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>