<?
$MESS["FOLDER_EDIT_ACCESS_DENIED"] = "Р”РѕСЃС‚СѓРї Рє СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЋ СЂР°Р·РґРµР»Р° Р·Р°РїСЂРµС‰РµРЅ.";
$MESS["ACCESS_EDIT_FILE_NOT_FOUND"] = "РЈРєР°Р·Р°РЅРЅС‹Р№ С„Р°Р№Р» РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["EDIT_ACCESS_TO_DENIED"] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ РїР°СЂР°РјРµС‚СЂРѕРІ РґРѕСЃС‚СѓРїР° Рє";
$MESS["EDIT_ACCESS_TO_FOLDER"] = "РџСЂР°РІР° РґРѕСЃС‚СѓРїР° Рє СЂР°Р·РґРµР»Сѓ";
$MESS["EDIT_ACCESS_TO_FILE"] = "РџСЂР°РІР° РґРѕСЃС‚СѓРїР° Рє С„Р°Р№Р»Сѓ";
$MESS["EDIT_ACCESS_USER_GROUP"] = "РљР°С‚РµРіРѕСЂРёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS["EDIT_ACCESS_PERMISSION"] = "РџСЂР°РІРѕ РґРѕСЃС‚СѓРїР°";
$MESS["EDIT_ACCESS_INHERIT_PERMISSION"] = "РќР°СЃР»РµРґСѓРµРјРѕРµ РїСЂР°РІРѕ";
$MESS["EDIT_ACCESS_CURRENT_PERMISSION"] = "РўРµРєСѓС‰РµРµ РїСЂР°РІРѕ";
$MESS["EDIT_ACCESS_NOT_SET"] = "-- РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ --";
$MESS["EDIT_ACCESS_SET_INHERIT"] = "РќР°СЃР»РµРґРѕРІР°С‚СЊ";
$MESS["EDIT_ACCESS_SET_INHERITED"] = "РќР°СЃР»РµРґСѓРµС‚СЃСЏ";
$MESS["EDIT_ACCESS_SELECT_GROUP"] = "-- РІС‹Р±РµСЂРёС‚Рµ РіСЂСѓРїРїСѓ --";
$MESS["EDIT_ACCESS_ALL_GROUPS"] = "Р”РѕСЃС‚СѓРї РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ РґР»СЏ РІСЃРµС… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS["EDIT_ACCESS_SET_PERMISSION"] = "РџСЂР°РІРѕ РЅР°СЃР»РµРґСѓРµС‚СЃСЏ РѕС‚ РІС‹С€РµР»РµР¶Р°С‰РµРіРѕ СЂР°Р·РґРµР»Р°. Р”Р»СЏ СѓСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ РґСЂСѓРіРѕРіРѕ СѓСЂРѕРІРЅСЏ РґРѕСЃС‚СѓРїР° РєР»РёРєРЅРёС‚Рµ РїРѕ РїРѕР»СЋ.";
$MESS["EDIT_ACCESS_ADD_PERMISSION"] = "Р”РѕР±Р°РІРёС‚СЊ РїСЂР°РІРѕ РґРѕСЃС‚СѓРїР°";
$MESS["EDIT_ACCESS_PERMISSION_INFO"] = "<b>РџСЂР°РІРѕ РґРѕСЃС‚СѓРїР°</b> - РЅР°Р±РѕСЂ РїСЂР°РІРёР», РѕРїСЂРµРґРµР»СЏСЋС‰РёС…, РєР°РєРёРј СѓСЂРѕРІРЅРµРј РґРѕСЃС‚СѓРїР° (РЅР°РїСЂРёРјРµСЂ, С‡С‚РµРЅРёРµ - СЌС‚Рѕ РїСЂРѕСЃРјРѕС‚СЂ СЃРѕРґРµСЂР¶РёРјРѕРіРѕ СЂР°Р·РґРµР»Р°/СЃС‚СЂР°РЅРёС†С‹) РѕР±Р»Р°РґР°РµС‚ С‚Р° РёР»Рё РёРЅР°СЏ РіСЂСѓРїРїР° РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№. РџСЂР°РІР° РґРѕСЃС‚СѓРїР° РѕР±Р»Р°РґР°СЋС‚ СЃРІРѕР№СЃС‚РІРѕРј &quot;РЅР°СЃР»РµРґРѕРІР°РЅРёСЏ&quot;, С‚.Рµ. РµСЃР»Рё РґР»СЏ С‚РµРєСѓС‰РµРіРѕ СЂР°Р·РґРµР»Р°/СЃС‚СЂР°РЅРёС†С‹ СЏРІРЅРѕ РЅРµ Р·Р°РґР°РЅ СѓСЂРѕРІРµРЅСЊ РїСЂР°РІ, С‚Рѕ СѓСЃС‚Р°РЅР°РІР»РёРІР°РµС‚СЃСЏ С‚Рѕ РїСЂР°РІРѕ, РєРѕС‚РѕСЂРѕРµ Р·Р°РґР°РЅРѕ РґР»СЏ РІС‹С€РµР»РµР¶Р°С‰РµРіРѕ СЂР°Р·РґРµР»Р°.";
$MESS["EDIT_ACCESS_REMOVE_PERM"] = "РћС‚РјРµРЅРёС‚СЊ РѕРіСЂР°РЅРёС‡РµРЅРёСЏ РґРѕСЃС‚СѓРїР° РґР»СЏ СЌС‚РѕРіРѕ СЂР°Р·РґРµР»Р°";
$MESS["EDIT_ACCESS_REMOVE_PERM_FILE"] = "РћС‚РјРµРЅРёС‚СЊ РѕРіСЂР°РЅРёС‡РµРЅРёСЏ РґРѕСЃС‚СѓРїР° РґР»СЏ СЌС‚РѕРіРѕ С„Р°Р№Р»Р°";
$MESS["EDIT_ACCESS_REMOVE_PERM_CONF"] = "РџСЂР°РІР° РґРѕСЃС‚СѓРїР°, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рµ РґР»СЏ СЌС‚РѕРіРѕ С„Р°Р№Р»Р°/СЂР°Р·РґРµР»Р°, Р±СѓРґСѓС‚ РѕС‚РјРµРЅРµРЅС‹. РџСЂРёРјРµРЅСЏС‚СЃСЏ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°, РЅР°СЃР»РµРґРѕРІР°РЅРЅС‹Рµ РёР· РІС‹С€РµСЃС‚РѕСЏС‰РёС… СЂР°Р·РґРµР»РѕРІ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
?>