<?
$MESS ['comp_prop_title'] = "РџР°СЂР°РјРµС‚СЂС‹ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['comp_prop_close'] = "Р—Р°РєСЂС‹С‚СЊ РѕРєРЅРѕ";
$MESS ['comp_prop_err_param'] = "РќРµРІРµСЂРЅС‹Рµ РІС…РѕРґРЅС‹Рµ РїР°СЂР°РјРµС‚СЂС‹.";
$MESS ['comp_prop_err_file'] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅС‹Рµ РїСЂР°РІР° РґРѕСЃС‚СѓРїР° Рє СЃРєСЂРёРїС‚Сѓ, СЃРѕРґРµСЂР¶Р°С‰РµРјСѓ РІС‹Р·РѕРІ РєРѕРјРїРѕРЅРµРЅС‚Р°.";
$MESS ['comp_prop_err_open'] = "РќРµРІРѕР·РјРѕР¶РЅРѕ РѕС‚РєСЂС‹С‚СЊ СЃРєСЂРёРїС‚, СЃРѕРґРµСЂР¶Р°С‰РёР№ РІС‹Р·РѕРІ РєРѕРјРїРѕРЅРµРЅС‚Р°.";
$MESS ['comp_prop_err_save'] = "РћС€РёР±РєР° РїСЂРё СЃРѕС…СЂР°РЅРµРЅРёРё С„Р°Р№Р»Р° СЃРєСЂРёРїС‚Р°. Р�Р·РјРµРЅРµРЅРёСЏ РЅРµ СЃРѕС…СЂР°РЅРµРЅС‹.";
$MESS ['comp_prop_name'] = "РќР°Р·РІР°РЅРёРµ";
$MESS ['comp_prop_desc'] = "РћРїРёСЃР°РЅРёРµ";
$MESS ['comp_prop_path'] = "РџСѓС‚СЊ, РѕС‚РєСѓРґР° РїРѕРґРєР»СЋС‡РµРЅ РєРѕРјРїРѕРЅРµРЅС‚";
$MESS ['comp_prop_save'] = "РЎРѕС…СЂР°РЅРёС‚СЊ";
$MESS ['comp_prop_save_title'] = "РЎРѕС…СЂР°РЅРёС‚СЊ РїР°СЂР°РјРµС‚СЂС‹ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['comp_prop_cancel'] = "РћС‚РјРµРЅРёС‚СЊ";
$MESS ['comp_prop_cancel_title'] = "Р—Р°РєСЂС‹С‚СЊ РѕРєРЅРѕ Р±РµР· СЃРѕС…СЂР°РЅРµРЅРёСЏ РёР·РјРµРЅРµРЅРёР№";
$MESS ['comp_prop_close_w'] = "Р—Р°РєСЂС‹С‚СЊ";
$MESS ['comp_prop_err_comp'] = "РќРµ СѓРґР°Р»РѕСЃСЊ РѕР±РЅР°СЂСѓР¶РёС‚СЊ РєРѕРґ РІС‹Р·РѕРІР° РєРѕРјРїРѕРЅРµРЅС‚Р°.";
$MESS ['comp_prop_not_sel'] = "(РЅРµ РІС‹Р±СЂР°РЅРѕ)";
$MESS ['comp_prop_other'] = "(РґСЂСѓРіРѕРµ)";
?>