<?
$MESS ['main_incl_file_comp_param'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РїР°СЂР°РјРµС‚СЂС‹ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['main_comp_button_menu_title'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РїР°СЂР°РјРµС‚СЂС‹ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['main_comp_copy_templ'] = "РљРѕРїРёСЂРѕРІР°С‚СЊ С€Р°Р±Р»РѕРЅ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['main_comp_edit_templ'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ С€Р°Р±Р»РѕРЅ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['main_comp_edit_css'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ CSS-С„Р°Р№Р» С€Р°Р±Р»РѕРЅР°";
$MESS ['main_comp_copy_title'] = "РљРѕРїРёСЂРѕРІР°С‚СЊ СЃРёСЃС‚РµРјРЅС‹Р№ С€Р°Р±Р»РѕРЅ РґР»СЏ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS ['main_incl_comp_component'] = "РєРѕРјРїРѕРЅРµРЅС‚";
$MESS ['MAIN_BX_COMPONENT_CACHE_CLEAR_CONF'] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ РѕС‡РёСЃС‚РёС‚СЊ РєРµС€ РєРѕРјРїРѕРЅРµРЅС‚Р°?";
$MESS ['MAIN_BX_COMPONENT_CACHE_CLEAR'] = "РћР±РЅРѕРІРёС‚СЊ РєРµС€ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['main_comp_disable'] = "РћС‚РєР»СЋС‡РёС‚СЊ РєРѕРјРїРѕРЅРµРЅС‚";
$MESS ['main_comp_enable'] = "Р’РєР»СЋС‡РёС‚СЊ РєРѕРјРїРѕРЅРµРЅС‚";
$MESS ['main_comp_disable_title'] = "Р’СЂРµРјРµРЅРЅРѕ РѕС‚РєР»СЋС‡РёС‚СЊ РєРѕРјРїРѕРЅРµРЅС‚ СЃ СЃРѕС…СЂР°РЅРµРЅРёРµРј РЅР°СЃС‚СЂРѕРµРє";
$MESS ['main_comp_enable_title'] = "Р’РєР»СЋС‡РёС‚СЊ РєРѕРјРїРѕРЅРµРЅС‚ СЃ СЃРѕС…СЂР°РЅРµРЅРЅС‹РјРё РЅР°СЃС‚СЂРѕР№РєР°РјРё";
$MESS ['main_comp_edit_res_mod'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ С„Р°Р№Р» result_modifier.php";
$MESS ['main_comp_edit_epilog'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ С„Р°Р№Р» component_epilog.php";
?>