<?
$MESS["public_file_edit_edit_cp"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ С„Р°Р№Р» РІ РїР°РЅРµР»Рё СѓРїСЂР°РІР»РµРЅРёСЏ";
$MESS["FILEMAN_FILEEDIT_FILE_EXISTS"] = "Р¤Р°Р№Р» СЃ С‚Р°РєРёРј РёРјРµРЅРµРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚!";
$MESS["FILEMAN_FILEEDIT_FILENAME_EMPTY"] = "Р�РјСЏ С„Р°Р№Р»Р° РЅРµ Р·Р°РґР°РЅРѕ";
$MESS["FILEMAN_FILEEDIT_FOLDER_EXISTS"] = "РЎ С‚Р°РєРёРј РёРјРµРЅРµРј РѕРїСЂРµРґРµР»РµРЅР° РїР°РїРєР°!";
$MESS["FILEMAN_SESSION_EXPIRED"] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРµСЂРµСЃРѕС…СЂР°РЅРёС‚Рµ РґРѕРєСѓРјРµРЅС‚ РµС‰Рµ СЂР°Р·.";
$MESS["FILEMAN_FILEEDIT_NAME"] = "Р�РјСЏ С„Р°Р№Р»Р°:";
$MESS["FILEMAN_FILEEDIT_PAGE_TITLE"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ С„Р°Р№Р»Р°";
$MESS["FILEMAN_NEWFILEEDIT_TITLE"] = "РЎРѕР·РґР°РЅРёРµ РЅРѕРІРѕРіРѕ С„Р°Р№Р»Р°";
$MESS["pub_src_edit_err"] = "РћС€РёР±РєР° СЃРѕС…СЂР°РЅРµРЅРёСЏ С„Р°Р№Р»Р°.";
?>