<?
$MESS ['PAGE_DELETE_ACCESS_DENIED'] = "РЈ РІР°СЃ РЅРµ РїСЂР°РІ РЅР° СѓРґР°Р»РµРЅРёРµ СЌС‚РѕРіРѕ С„Р°Р№Р»Р°.";
$MESS ['PAGE_DELETE_FILE_NOT_FOUND'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ С„Р°Р№Р» РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS ['PAGE_DELETE_WINDOW_TITLE'] = "РџРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ СѓРґР°Р»РµРЅРёСЏ СЃС‚СЂР°РЅРёС†С‹";
$MESS ['PAGE_DELETE_CONFIRM_TEXT'] = "Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ <b>#FILENAME#</b>?";
$MESS ['PAGE_DELETE_BUTTON_YES'] = "Р”Р°, СѓРґР°Р»РёС‚СЊ";
$MESS ['PAGE_DELETE_BUTTON_NO'] = "РќРµС‚, РІРµСЂРЅСѓС‚СЊСЃСЏ";
$MESS ['PAGE_DELETE_ERROR_OCCURED'] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ С„Р°Р№Р»Р°. Р’РµСЂРѕСЏС‚РЅРѕ, РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґРѕСЃС‚СѓРїР° РґР»СЏ СѓРґР°Р»РµРЅРёСЏ С„Р°Р№Р»Р°.";
$MESS ['PAGE_DELETE_INDEX_WARNING'] = "Р’РЅРёРјР°РЅРёРµ! РЈРґР°Р»РµРЅРёРµ РёРЅРґРµРєСЃРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹ РјРѕР¶РµС‚ РїСЂРёРІРµСЃС‚Рё Рє РЅРµРґРѕСЃС‚СѓРїРЅРѕСЃС‚Рё СЂР°Р·РґРµР»Р°.";
$MESS ['PAGE_DELETE_FROM_MENU'] = "СѓРґР°Р»РёС‚СЊ cС‚СЂР°РЅРёС†Сѓ РёР· РјРµРЅСЋ";
?>