<?
$MESS ['PAGE_PROP_ACCESS_DENIED'] = "Р”РѕСЃС‚СѓРї Рє СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЋ СЃС‚СЂР°РЅРёС†С‹ Р·Р°РїСЂРµС‰РµРЅ.";
$MESS ['PAGE_PROP_FILE_NOT_FOUND'] = "РЈРєР°Р·Р°РЅРЅРѕРіРѕ С„Р°Р№Р»Р° РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS ['PAGE_PROP_WINDOW_TITLE'] = "РЎРІРѕР№СЃС‚РІР° СЃС‚СЂР°РЅРёС†С‹";
$MESS ['PAGE_PROP_IN_ADMIN_SECTION'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЃРІРѕР№СЃС‚РІР° РїР°РїРєРё РІ РџР°РЅРµР»Рё СѓРїСЂР°РІР»РµРЅРёСЏ";
$MESS ['PAGE_PROP_FOLDER_NAME'] = "Р—Р°РіРѕР»РѕРІРѕРє СЃС‚СЂР°РЅРёС†С‹";
$MESS ['PAGE_PROP_NAME'] = "Р—Р°РіРѕР»РѕРІРѕРє";
$MESS ['PAGE_PROP_TAGS_NAME'] = "РўРµРіРё СЃС‚СЂР°РЅРёС†С‹";
$MESS ['PAGE_PROP_TAGS'] = "РўРµРіРё";
$MESS ['PAGE_PROP_INHERIT_TITLE'] = "РЎРІРѕР№СЃС‚РІРѕ РЅР°СЃР»РµРґСѓРµС‚СЃСЏ РёР· РІС‹С€РµР»РµР¶Р°С‰РµРіРѕ СЂР°Р·РґРµР»Р°. Р”Р»СЏ РµРіРѕ РёР·РјРµРЅРµРЅРёСЏ РєР»РёРєРЅРёС‚Рµ РїРѕ РїРѕР»СЋ.";
$MESS ['PAGE_PROP_DESCIPTION'] = "<b>РЎРІРѕР№СЃС‚РІР° СЃС‚СЂР°РЅРёС†С‹</b> - РѕРїСЂРµРґРµР»СЏСЋС‚ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ С…Р°СЂР°РєС‚РµСЂРёСЃС‚РёРєРё СЃС‚СЂР°РЅРёС†С‹. РќР°РїСЂРёРјРµСЂ, Р·РЅР°С‡РµРЅРёРµ СЃРІРѕР№СЃС‚РІР° &quot;РћРїРёСЃР°РЅРёРµ&quot; РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РІ РјРµС‚Р°-С‚РµРіРµ <i>description</i>.";
$MESS ['PAGE_PROP_TAGS_DESCIPTION'] = "Р’РІРµРґРёС‚Рµ С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ СЃР»РѕРІР° РёР»Рё С„СЂР°Р·С‹, РєРѕС‚РѕСЂС‹Рµ Р°СЃСЃРѕС†РёРёСЂСѓСЋС‚СЃСЏ СЃ РґР°РЅРЅРѕР№ СЃС‚СЂР°РЅРёС†РµР№. РћРЅРё РёСЃРїРѕР»СЊР·СѓСЋС‚СЃСЏ РґР»СЏ РїРѕРёСЃРєР° С‚РµРєСѓС‰РµР№ СЃС‚СЂР°РЅРёС†С‹.";
$MESS ['PAGE_PROP_EDIT_IN_ADMIN'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЃРІРѕР№СЃС‚РІР° СЃС‚СЂР°РЅРёС†С‹ РІ РџР°РЅРµР»Рё СѓРїСЂР°РІР»РµРЅРёСЏ";
?>