<?
$MESS ['PUBLIC_EDIT_TITLE'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЃС‚СЂР°РЅРёС†С‹";
$MESS ['PUBLIC_EDIT_TITLE_COMP'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ РІРєР»СЋС‡Р°РµРјРѕР№ РѕР±Р»Р°СЃС‚Рё";
$MESS ['PUBLIC_EDIT_DESCRIPTION'] = "СЂРµРґР°РєС‚РёСЂСѓРµРјС‹Р№ С„Р°Р№Р»:";
$MESS ['PUBLIC_EDIT_CLOSE'] = "Р—Р°РєСЂС‹С‚СЊ";
$MESS ['PUBLIC_EDIT_CLOSE_TITLE'] = "Р—Р°РєСЂС‹С‚СЊ";
$MESS ['PUBLIC_EDIT_SAVE'] = "РЎРѕС…СЂР°РЅРёС‚СЊ";
$MESS ['PUBLIC_EDIT_SAVE_TITLE'] = "РЎРѕС…СЂР°РЅРёС‚СЊ";
$MESS ['PUBLIC_EDIT_SAVE_TOOLBAR_TITLE'] = "РљРЅРѕРїРєР° СЃРѕС…СЂР°РЅРµРЅРёСЏ";
$MESS ['PUBLIC_EDIT_EXIT_CONFIRM'] = "Р’РЅРёРјР°РЅРёРµ, РІСЃРµ РЅРµСЃРѕС…СЂР°РЅРµРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ Р±СѓРґСѓС‚ РїРѕС‚РµСЂСЏРЅС‹! Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ Р·Р°РєСЂС‹С‚СЊ РґРёР°Р»РѕРі?";
$MESS ['PUBLIC_EDIT_EXIT_CONFIRM'] = "Р’РЅРёРјР°РЅРёРµ, РІСЃРµ РЅРµСЃРѕС…СЂР°РЅРµРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ Р±СѓРґСѓС‚ РїРѕС‚РµСЂСЏРЅС‹! Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ Р·Р°РєСЂС‹С‚СЊ РґРёР°Р»РѕРі?";
$MESS ['PUBLIC_EDIT_FILE_IMAGE_ERROR'] = "РќРµРґРѕРїСѓСЃС‚РёРјС‹Р№ С‚РёРї С„Р°Р№Р»Р°.";

$MESS ['PUBLIC_EDIT_EDITOR'] = "Р’РёР·СѓР°Р»СЊРЅС‹Р№ HTML-СЂРµРґР°РєС‚РѕСЂ";
$MESS ['PUBLIC_EDIT_SAVE_BUT'] = "РЎРѕС…СЂР°РЅРёС‚СЊ Рё РІС‹Р№С‚Рё";
$MESS ['PUBLIC_EDIT_EXIT_BUT'] = "Р’С‹Р№С‚Рё Р±РµР· СЃРѕС…СЂР°РЅРµРЅРёСЏ";
$MESS ['PUBLIC_EDIT_DIALOG_EXIT_ACHTUNG'] = "<b>Р’РЅРёРјР°РЅРёРµ!</b> Р РµРґР°РєС‚РёСЂСѓРµРјС‹Р№ РґРѕРєСѓРјРµРЅС‚ Р±С‹Р» РёР·РјРµРЅРµРЅ. Р§С‚РѕР±С‹ РЅРµ РїРѕС‚РµСЂСЏС‚СЊ РёР·РјРµРЅРµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ СЃРѕС…СЂР°РЅРёС‚СЊ РґРѕРєСѓРјРµРЅС‚.";
?>