<?
$MESS ['FOLDER_EDIT_FILEMAN_ERROR'] = "РњРѕРґСѓР»СЊ \"РЈРїСЂР°РІР»РµРЅРёРµ СЃС‚СЂСѓРєС‚СѓСЂРѕР№\" РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['FOLDER_EDIT_ACCESS_DENIED'] = "Р”РѕСЃС‚СѓРї Рє СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЋ СЂР°Р·РґРµР»Р° Р·Р°РїСЂРµС‰РµРЅ.";
$MESS ['FOLDER_EDIT_WINDOW_TITLE'] = "РЎРІРѕР№СЃС‚РІР° СЂР°Р·РґРµР»Р°";
$MESS ['FOLDER_EDIT_IN_ADMIN_SECTION'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЃРІРѕР№СЃС‚РІР° РїР°РїРєРё РІ РџР°РЅРµР»Рё СѓРїСЂР°РІР»РµРЅРёСЏ";
$MESS ['FOLDER_EDIT_FOLDER_NAME'] = "Р—Р°РіРѕР»РѕРІРѕРє СЂР°Р·РґРµР»Р°";
$MESS ['FOLDER_EDIT_NAME'] = "Р—Р°РіРѕР»РѕРІРѕРє";
$MESS ['FOLDER_EDIT_ADD_PROPS'] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ СЃРІРѕР№СЃС‚РІР°";
$MESS ['FOLDER_EDIT_DELETE_PROP'] = "РЈРґР°Р»РёС‚СЊ СЃРІРѕР№СЃС‚РІРѕ";
$MESS ['FOLDER_EDIT_NEW_PROP'] = "Р”РѕР±Р°РІРёС‚СЊ СЃРІРѕР№СЃС‚РІРѕ";
$MESS ['FOLDER_EDIT_PROP_TITLE'] = "РЎРІРѕР№СЃС‚РІРѕ РЅР°СЃР»РµРґСѓРµС‚СЃСЏ РёР· РІС‹С€РµР»РµР¶Р°С‰РµРіРѕ СЂР°Р·РґРµР»Р°. Р”Р»СЏ РµРіРѕ РёР·РјРµРЅРµРЅРёСЏ РєР»РёРєРЅРёС‚Рµ РїРѕ РїРѕР»СЋ.";
$MESS ['FOLDER_NAME_TITLE'] = "<b>Р—Р°РіРѕР»РѕРІРѕРє СЂР°Р·РґРµР»Р°</b> РѕС‚РѕР±СЂР°Р¶Р°РµС‚СЃСЏ РІ С†РµРїРѕС‡РєРµ РЅР°РІРёРіР°С†РёРё (&quot;С…Р»РµР±РЅС‹С… РєСЂРѕС€РєР°С…&quot;) РІ РєР°С‡РµСЃС‚РІРµ СЃСЃС‹Р»РєРё РЅР° СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёР№ СЂР°Р·РґРµР».";
$MESS ['FOLDER_PROP_TITLE'] = "<b>РЎРІРѕР№СЃС‚РІР° СЂР°Р·РґРµР»Р°</b> - РѕРїСЂРµРґРµР»СЏСЋС‚ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ С…Р°СЂР°РєС‚РµСЂРёСЃС‚РёРєРё СЂР°Р·РґРµР»Р°. РќР°РїСЂРёРјРµСЂ, Р·РЅР°С‡РµРЅРёСЏ СЃРІРѕР№СЃС‚РІР° &quot;РљР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР°&quot; РёСЃРїРѕР»СЊР·СѓСЋС‚СЃСЏ РІ РєР°С‡РµСЃС‚РІРµ РєР»СЋС‡РµРІС‹С… СЃР»РѕРІ РґР»СЏ РІСЃРµС… СЃС‚СЂР°РЅРёС† РґР°РЅРЅРѕРіРѕ СЂР°Р·РґРµР»Р° (РІ РјРµС‚Р°-С‚РµРіРµ keywords).";
?>