<?
$MESS ['BCL_MONITORING_TITLE'] = "Р�РЅСЃРїРµРєС‚РѕСЂ СЃР°Р№С‚РѕРІ";
$MESS ['BCL_MONITORING_DOMAIN'] = "Р”РѕРјРµРЅ";
$MESS ['BCL_MONITORING_LICENSE'] = "Р›РёС†РµРЅР·РёСЏ РёСЃС‚РµРєР°РµС‚ С‡РµСЂРµР·:";
$MESS ['BCL_MONITORING_START'] = "Р”РѕР±Р°РІРёС‚СЊ СЃР°Р№С‚ РґР»СЏ РёРЅСЃРїРµРєС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS ['BCL_MONITORING_NO_DOMAINS_CONFIGURED'] = "РќРё Сѓ РѕРґРЅРѕРіРѕ РёР· СЃР°Р№С‚РѕРІ РЅРµ РЅР°СЃС‚СЂРѕРµРЅ РЅРё РѕРґРёРЅ РґРѕРјРµРЅ.";
$MESS ['BCL_MONITORING_DELETE'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['BCL_MONITORING_DELETE_CONF'] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ РѕС‚РјРµРЅРёС‚СЊ РёРЅСЃРїРµРєС‚РёСЂРѕРІР°РЅРёРµ РґРѕРјРµРЅР°?";
$MESS ['BCL_MONITORING_EDIT'] = "Р�Р·РјРµРЅРёС‚СЊ";
$MESS ['BCL_MONITORING_DOMAIN_REGISTRATION'] = "Р РµРіРёСЃС‚СЂР°С†РёСЏ РґРѕРјРµРЅР° РёСЃС‚РµРєР°РµС‚ С‡РµСЂРµР·:";
$MESS ['BCL_MONITORING_SSL'] = "SSL СЃРµСЂС‚РёС„РёРєР°С‚ РёСЃС‚РµРєР°РµС‚ С‡РµСЂРµР·:";
$MESS ['BCL_MONITORING_RESPONSE_TIME'] = "Р Р°Р±РѕС‚РѕСЃРїРѕСЃРѕР±РЅРѕСЃС‚СЊ СЃР°Р№С‚Р°";
$MESS ['BCL_MONITORING_NO_DATA'] = "РїРѕРєР° РЅРµС‚ РґР°РЅРЅС‹С…";
$MESS ['BCL_MONITORING_NO_DATA_AVAILABLE'] = "РЅРµРІРѕР·РјРѕР¶РЅРѕ РѕРїСЂРµРґРµР»РёС‚СЊ";
$MESS ['BCL_MONITORING_RESULT'] = "Р РµР·СѓР»СЊС‚Р°С‚С‹ РёРЅСЃРїРµРєС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS ['BCL_MONITORING_PERIOD'] = "РџРµСЂРёРѕРґ РёР·РјРµСЂРµРЅРёР№:";
$MESS ['BCL_MONITORING_FAILED_PERIOD'] = "Р’СЂРµРјСЏ РїСЂРѕСЃС‚РѕСЏ:";
$MESS ['BCL_MONITORING_DOMAIN_REGISTRATION_NOTE'] = "Р”Р»СЏ РЅРµРєРѕС‚РѕСЂС‹С… РґРѕРјРµРЅРЅС‹С… Р·РѕРЅ РІСЂРµРјСЏ РѕРєРѕРЅС‡Р°РЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РґРѕРјРµРЅР° РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РѕРїСЂРµРґРµР»РµРЅРѕ, С‚Р°Рє РєР°Рє СЌС‚Сѓ РёРЅС„РѕСЂРјР°С†РёСЋ РЅРµ РѕС‚РѕР±СЂР°Р¶Р°РµС‚ СЂРµРіРёСЃС‚СЂР°С‚РѕСЂ РґРѕРјРµРЅР°.";
?>
