<?
$MESS ['BCL_BACKUP_TITLE'] = "Р РµР·РµСЂРІРЅС‹Рµ РєРѕРїРёРё";
$MESS ['BCL_BACKUP_USAGE'] = "Р�СЃРїРѕР»СЊР·РѕРІР°РЅРёРµ РјРµСЃС‚Р°: #USAGE# РёР· #QUOTA#.";
$MESS ['BCL_BACKUP_FILE_NAME'] = "Р�РјСЏ С„Р°Р№Р»Р°";
$MESS ['BCL_BACKUP_FILE_SIZE'] = "Р Р°Р·РјРµСЂ С„Р°Р№Р»Р°";
$MESS ['BCL_BACKUP_DO_BACKUP'] = "Р’С‹РїРѕР»РЅРёС‚СЊ СЂРµР·РµСЂРІРЅРѕРµ РєРѕРїРёСЂРѕРІР°РЅРёРµ";
$MESS ['BCL_BACKUP_NOTE'] = "
<p>
РҐСЂР°РЅРµРЅРёРµ СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚СЃСЏ РґР»СЏ РІСЃРµС… Р»РёС†РµРЅР·РёР№ РЅР° \"1РЎ-Р‘РёС‚СЂРёРєСЃ: РЈРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРј\" (РєСЂРѕРјРµ СЂРµРґР°РєС†РёРё \"РџРµСЂРІС‹Р№ СЃР°Р№С‚\"). Р”Р»СЏ СЂР°Р·РЅС‹С… СЂРµРґР°РєС†РёР№ РїСЂРѕРґСѓРєС‚Р° РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚СЃСЏ РѕРїСЂРµРґРµР»РµРЅРЅРѕРµ РјРµСЃС‚Рѕ РІ <a target=\"_blank\" href=\"http://www.1c-bitrix.ru/products/cms/features/cdn.php#tab-backup-link\">РѕР±Р»Р°РєРµ \"1РЎ-Р‘РёС‚СЂРёРєСЃ\"</a>. РҐСЂР°РЅРµРЅРёРµ СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№ РґРѕСЃС‚СѓРїРЅРѕ РґР»СЏ СЃР°Р№С‚РѕРІ СЃ Р°РєС‚РёРІРЅРѕР№ РєРѕРјРјРµСЂС‡РµСЃРєРѕР№ Р»РёС†РµРЅР·РёРµР№ (С‚РµС…РЅРёС‡РµСЃРєРѕР№ РїРѕРґРґРµСЂР¶РєРѕР№).
</p>
<p>
Р РµР·РµСЂРІРЅС‹Рµ РєРѕРїРёРё СЃР°Р№С‚Р° СЃРѕС…СЂР°РЅСЏСЋС‚СЃСЏ РІ РѕР±Р»Р°РєРµ \"1РЎ-Р‘РёС‚СЂРёРєСЃ\". Р”Р»СЏ РєР°Р¶РґРѕР№ Р»РёС†РµРЅР·РёРё Р±СѓРґСѓС‚ С…СЂР°РЅРёС‚СЊСЃСЏ <b>С‚СЂРё РїРѕСЃР»РµРґРЅРёРµ</b> СЂРµР·РµСЂРІРЅС‹Рµ РєРѕРїРёРё. Р‘РѕР»РµРµ СЃС‚Р°СЂС‹Рµ РєРѕРїРёРё Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё СѓРґР°Р»СЏСЋС‚СЃСЏ. РџСЂРё РїСЂРµРІС‹С€РµРЅРёРё РІС‹РґРµР»РµРЅРЅРѕРіРѕ РґР»СЏ Р»РёС†РµРЅР·РёРё РјРµСЃС‚Р° РІ РѕР±Р»Р°РєРµ РјРѕР¶РµС‚ СЃРѕС…СЂР°РЅСЏС‚СЊСЃСЏ РјРµРЅСЊС€РµРµ РєРѕР»РёС‡РµСЃС‚РІРѕ СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№ (РІРїР»РѕС‚СЊ РґРѕ РЅСѓР»СЏ, РµСЃР»Рё СЂР°Р·РјРµСЂ РѕРґРЅРѕРіРѕ Р±РµРєР°РїР° РїСЂРµРІС‹СЃРёС‚ Р»РёРјРёС‚).
</p>
<p>
Р’СЃРµ СЂРµР·РµСЂРІРЅС‹Рµ РєРѕРїРёРё СЃР°Р№С‚Р° СЃРѕС…СЂР°РЅСЏСЋС‚СЃСЏ С‚РѕР»СЊРєРѕ Р·Р°С€РёС„СЂРѕРІР°РЅРЅС‹РјРё С‚РµРј РїР°СЂРѕР»РµРј, РєРѕС‚РѕСЂС‹Р№ РІС‹ СѓРєР°Р¶РµС‚Рµ РїСЂРё РІС‹РїРѕР»РЅРµРЅРёРё СЂРµР·РµСЂРІРЅРѕРіРѕ РєРѕРїРёСЂРѕРІР°РЅРёСЏ. РљРѕРјРїР°РЅРёСЏ \"1РЎ-Р‘РёС‚СЂРёРєСЃ\" РЅРµ РёРјРµРµС‚ РґРѕСЃС‚СѓРїР° Рє СЃРѕРґРµСЂР¶РёРјРѕРјСѓ СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№. Р•СЃР»Рё РІС‹ Р·Р°Р±СѓРґРµС‚Рµ РїР°СЂРѕР»СЊ, С‚Рѕ РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёРµ СЂРµР·РµСЂРІРЅРѕР№ РєРѕРїРёРё СЃС‚Р°РЅРµС‚ РЅРµРІРѕР·РјРѕР¶РЅС‹Рј.
</p>
<p>
РЈСЃР»РѕРІРёСЏ С…СЂР°РЅРµРЅРёСЏ СЂРµР·РµСЂРІРЅС‹С… РєРѕРїРёР№ РјРѕРіСѓС‚ Р±С‹С‚СЊ РёР·РјРµРЅРµРЅС‹ РїРѕ СѓСЃРјРѕС‚СЂРµРЅРёСЋ РєРѕРјРїР°РЅРёРё \"1РЎ-Р‘РёС‚СЂРёРєСЃ\".
</p>
";
?>