<?
$MESS["MODULE_INCLUDE_ERROR"] = "РћС€РёР±РєР° РїРѕРґРєР»СЋС‡РµРЅРёСЏ РјРѕРґСѓР»СЏ \"РћР±Р»Р°РєРѕ 1РЎ-Р‘РёС‚СЂРёРєСЃ\".";
$MESS["BCL_TITLE"] = "РЈСЃРєРѕСЂРµРЅРёРµ СЃР°Р№С‚Р° CDN";
$MESS["BCL_MAIN_TAB1"] = "РЈСЃРєРѕСЂРµРЅРёРµ";
$MESS["BCL_MAIN_TAB_TITLE"] = "Р’РєР»СЋС‡РµРЅРёРµ CDN.";
$MESS["BCL_SITES_TAB"] = "РЎР°Р№С‚С‹";
$MESS["BCL_SITES_TAB_TITLE"] = "РќР°СЃС‚СЂРѕР№РєР° РІРєР»СЋС‡РµРЅРёСЏ СѓСЃРєРѕСЂРµРЅРёСЏ СЃР°Р№С‚РѕРІ.";
$MESS["BCL_FOLDERS_TAB"] = "Р§С‚Рѕ СѓСЃРєРѕСЂСЏС‚СЊ";
$MESS["BCL_FOLDERS_TAB_TITLE"] = "Р’С‹Р±СЂР°С‚СЊ СЌР»РµРјРµРЅС‚С‹ СЃР°Р№С‚Р° РґР»СЏ СѓСЃРєРѕСЂРµРЅРёСЏ.";
$MESS["BCL_TURN_ON"] = "Р’РєР»СЋС‡РёС‚СЊ СѓСЃРєРѕСЂРµРЅРёРµ СЃР°Р№С‚Р°";
$MESS["BCL_OPTIMIZE"] = "РћРїС‚РёРјРёР·РёСЂРѕРІР°С‚СЊ СЂРµСЃСѓСЂСЃС‹";
$MESS["BCL_CDN_USAGE"] = "РўСЂР°С„РёРє CDN: #TRAFFIC# РёР· #ALLOWED#.";
$MESS["BCL_ADMIN_PANEL"] = "РђРґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅС‹Р№ СЂР°Р·РґРµР»";
$MESS["BCL_NOTE"] = "Р”Р»СЏ РІРєР»СЋС‡РµРЅРёСЏ СѓСЃРєРѕСЂРµРЅРёСЏ РїРѕРєР°Р·Р° СЃС‚СЂР°РЅРёС† СЃР°Р№С‚Р° РµРіРѕ РїРѕСЃРµС‚РёС‚РµР»СЏРј РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ С‚РµС…РЅРѕР»РѕРіРёСЏ CDN (СЃРµС‚СЊ РґРѕСЃС‚Р°РІРєРё Рё РґРёСЃС‚СЂРёР±СѓС†РёРё РєРѕРЅС‚РµРЅС‚Р°). Р­С‚Рѕ РіРµРѕРіСЂР°С„РёС‡РµСЃРєРё СЂР°СЃРїСЂРµРґРµР»С‘РЅРЅР°СЏ СЃРµС‚РµРІР°СЏ РёРЅС„СЂР°СЃС‚СЂСѓРєС‚СѓСЂР°, РїРѕР·РІРѕР»СЏСЋС‰Р°СЏ РѕРїС‚РёРјРёР·РёСЂРѕРІР°С‚СЊ Р·Р°РіСЂСѓР·РєСѓ СЃС‚СЂР°РЅРёС† РІРµР±-СЃР°Р№С‚Р°.";
$MESS["BCL_ENABLE_ERROR"] = "РџСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° РІРєР»СЋС‡РµРЅРёСЏ СѓСЃРєРѕСЂРµРЅРёСЏ СЃР°Р№С‚Р°.";
$MESS["BCL_DISABLE_ERROR"] = "РџСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° РІС‹РєР»СЋС‡РµРЅРёСЏ СѓСЃРєРѕСЂРµРЅРёСЏ СЃР°Р№С‚Р°.";
$MESS["BCL_SITES_ERROR"] = "РЈСЃРєРѕСЂРµРЅРёРµ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ РІРєР»СЋС‡РµРЅРѕ С…РѕС‚СЏ Р±С‹ РґР»СЏ РѕРґРЅРѕРіРѕ РёР· СЃР°Р№С‚РѕРІ.";
$MESS["BCL_DOMAIN_ERROR"] = "РћР±СЏР·Р°С‚РµР»СЊРЅРѕ РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ СѓРєР°Р·Р°РЅ url СЃР°Р№С‚Р°.";
$MESS["BCL_EXTENDED_TAB"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕ";
$MESS["BCL_EXTENDED_TAB_TITLE"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё";
$MESS["BCL_SERVER_DOMAIN_NAME"] = "Р”РѕРјРµРЅРЅРѕРµ РёРјСЏ СЃР°Р№С‚Р° СЃ РєРѕС‚РѕСЂРѕРіРѕ CDN Р±СѓРґРµС‚ Р±СЂР°С‚СЊ СЂРµСЃСѓСЂСЃС‹ (css, js, РёР·РѕР±СЂР°Р¶РµРЅРёСЏ Рё С‚.Рї.)";
$MESS["BCL_HTTPS"] = "РЎР°Р№С‚ СЂР°Р±РѕС‚Р°РµС‚ РїРѕ https";
$MESS["BCL_KERNEL"] = "РЁР°Р±Р»РѕРЅ СЃР°Р№С‚Р° (СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ РІРєР»СЋС‡РёС‚СЊ)";
$MESS["BCL_KERNEL_NOTE"] = "РЈСЃРєРѕСЂСЏРµС‚ РѕС‚РѕР±СЂР°Р¶РµРЅРёРµ СЃР°Р№С‚Р°, РЅРµ РІР»РёСЏРµС‚ РЅР° SEO.";
$MESS["BCL_UPLOAD"] = "РљРѕРЅС‚РµРЅС‚ СЃР°Р№С‚Р°";
$MESS["BCL_CONTENT_NOTE"] = "РЈСЃРєРѕСЂСЏРµС‚ РѕС‚РѕР±СЂР°Р¶РµРЅРёРµ Р·Р°РіСЂСѓР¶РµРЅРЅС‹С… РЅР° СЃР°Р№С‚ РёР·РѕР±СЂР°Р¶РµРЅРёР№.";
?>