<?
$MESS ['SITE_LIST_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ РІС‹Р±РѕСЂР° СЃР°Р№С‚РѕРІ, СЃСЃС‹Р»РєРё РЅР° РєРѕС‚РѕСЂС‹Рµ Р±СѓРґСѓС‚ РІС‹РІРµРґРµРЅС‹ РґР°РЅРЅС‹Рј РєРѕРјРїРѕРЅРµРЅС‚РѕРј РІ РїСѓР±Р»РёС‡РЅРѕРј СЂР°Р·РґРµР»Рµ. ";
$MESS ['CACHE_TYPE_TIP'] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р·Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS ['CACHE_TIME_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С…";
?>