<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РљРѕРЅС‚РµРЅС‚");?><p>Р”Р»СЏ РѕСЂРіР°РЅРёР·Р°С†РёРё Рё СѓРїСЂР°РІР»РµРЅРёСЏ СЃС‚СЂСѓРєС‚СѓСЂРёСЂРѕРІР°РЅРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРµР№ РЅР° СЃР°Р№С‚Рµ СЃР»СѓР¶РёС‚ РјРѕРґСѓР»СЊ <b>Р�РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ Р±Р»РѕРєРё</b>.</p>

<p>РЎ РїРѕРјРѕС‰СЊСЋ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ РјРѕРіСѓС‚ Р±С‹С‚СЊ СЂРµР°Р»РёР·РѕРІР°РЅС‹:</p>

<ul>
  <li>СЂР°Р·РґРµР»С‹ РЅРѕРІРѕСЃС‚РµР№; </li>

  <li>СЃС‚Р°С‚СЊРё; </li>

  <li>РєР°С‚Р°Р»РѕРі РїСЂРѕРґСѓРєС†РёРё; </li>

  <li>С„РѕС‚РѕРіР°Р»РµСЂРµСЏ; </li>

  <li>СЃРїРёСЃРѕРє РІР°РєР°РЅСЃРёР№; </li>

  <li>РґРѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№; </li>

  <li>РєР°С‚Р°Р»РѕРі СЃСЃС‹Р»РѕРє; </li>

  <li>С‡Р°СЃС‚Рѕ Р·Р°РґР°РІР°РµРјС‹Рµ РІРѕРїСЂРѕСЃС‹; </li>

  <li>С‚РѕСЂРіРѕРІС‹Р№ РєР°С‚Р°Р»РѕРі Рё С‚.Рї. </li>
</ul>

<p>Р’ РІРёРґРµ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ СѓРґРѕР±РЅРµРµ РІСЃРµРіРѕ СЂР°Р·РјРµС‰Р°С‚СЊ С‡Р°СЃС‚Рѕ РѕР±РЅРѕРІР»СЏРµРјСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ. РўР°РєРѕР№ СЃРїРѕСЃРѕР± РїСѓР±Р»РёРєР°С†РёРё РѕР±Р»РµРіС‡Р°РµС‚ Р·Р°РґР°С‡Сѓ РґРѕР±Р°РІР»РµРЅРёСЏ Рё РѕР±РЅРѕРІР»РµРЅРёСЏ РёРЅС„РѕСЂРјР°С†РёРё Р·Р° СЃС‡РµС‚ СЃС‚СЂСѓРєС‚СѓСЂРёСЂРѕРІР°РЅРёСЏ РґР°РЅРЅС‹С…, Р° С‚Р°РєР¶Рµ Р·Р° СЃС‡РµС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚РµР№ РёРјРїРѕСЂС‚Р° Рё СЌРєСЃРїРѕСЂС‚Р°.</p>

<p>Р’ СЃРѕСЃС‚Р°РІ РјРѕРґСѓР»СЏ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ РІС…РѕРґСЏС‚ СЃР»РµРґСѓСЋС‰РёРµ РѕР±СЉРµРєС‚С‹:</p>

<ul>
  <li>С‚РёРїС‹ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ; </li>

  <li>РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ Р±Р»РѕРєРё; </li>

  <li>СЂР°Р·РґРµР»С‹ РёРЅС„РѕР±Р»РѕРєРѕРІ; </li>

  <li>СЌР»РµРјРµРЅС‚С‹ РёРЅС„РѕР±Р»РѕРєРѕРІ. </li>
</ul>

<p><b>РўРёРїС‹ РёРЅС„РѕР±Р»РѕРєРѕРІ</b> (РЅР°РїСЂРёРјРµСЂ, РљР°С‚Р°Р»РѕРі, РЎРїСЂР°РІРѕС‡РЅРёРє, Р’Р°РєР°РЅСЃРёРё, РќРѕРІРѕСЃС‚Рё, Р¤РѕС‚РѕРіР°Р»РµСЂРµСЏ Рё С‚.Рґ.) РёСЃРїРѕР»СЊР·СѓСЋС‚СЃСЏ РґР»СЏ РіСЂСѓРїРїРёСЂРѕРІРєРё РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ. Р�РЅС„РѕР±Р»РѕРєРё РѕРґРЅРѕРіРѕ С‚РёРїР° С‡Р°С‰Рµ РІСЃРµРіРѕ С…Р°СЂР°РєС‚РµСЂРёР·СѓСЋС‚СЃСЏ РїСЂРёРЅР°РґР»РµР¶РЅРѕСЃС‚СЊСЋ Рє РѕРїСЂРµРґРµР»РµРЅРЅРѕР№ С‚РµРјР°С‚РёРєРµ Рё РѕРґРёРЅР°РєРѕРІРѕР№ (РёР»Рё СЃС…РѕР¶РµР№) СЃС‚СЂСѓРєС‚СѓСЂРѕР№. РќР°РїСЂРёРјРµСЂ, РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ Р±Р»РѕРєРё <b>РќРѕРІРѕСЃС‚Рё РєРѕРјРїР°РЅРёРё</b>, <b>РќРѕРІС‹Рµ РїРѕСЃС‚СѓРїР»РµРЅРёСЏ</b> Рё <b>РќРѕРІРѕСЃС‚Рё РїР°СЂС‚РЅРµСЂРѕРІ</b> РјРѕРіСѓС‚ РѕС‚РЅРѕСЃРёС‚СЊСЃСЏ Рє РѕРґРЅРѕРјСѓ С‚РёРїСѓ <b>РќРѕРІРѕСЃС‚Рё</b>.</p>

<p><b>Р�РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ Р±Р»РѕРєРё</b> &ndash; Р±Р»РѕРєРё РѕРґРЅРѕСЂРѕРґРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРё. РќР°РїСЂРёРјРµСЂ, РєР°С‚Р°Р»РѕРі &laquo;РўРµР»РµС„РѕРЅС‹&raquo;, В«РќРѕРІРѕСЃС‚Рё РґР»СЏ РїР°СЂС‚РЅРµСЂРѕРІ&raquo;, В«РќРѕРІРѕСЃС‚Рё РјР°РіР°Р·РёРЅР°В» Рё С‚.Рґ. Р’ Р·Р°РІРёСЃРёРјРѕСЃС‚Рё РѕС‚ РїР°СЂР°РјРµС‚СЂРѕРІ С‚РёРїР°, Рє РєРѕС‚РѕСЂРѕРјСѓ РїСЂРёРЅР°РґР»РµР¶РёС‚ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р±Р»РѕРє, РѕРЅ РјРѕР¶РµС‚ РІРєР»СЋС‡Р°С‚СЊ СЂР°Р·РґРµР»С‹ Рё РїРѕРґСЂР°Р·РґРµР»С‹ (С‚.Рµ. РёРјРµС‚СЊ РґСЂРµРІРѕРІРёРґРЅСѓСЋ СЃС‚СЂСѓРєС‚СѓСЂСѓ).</p>

<p><b>Р Р°Р·РґРµР»С‹</b> &ndash; Р»РѕРіРёС‡РµСЃРєРёРµ РµРґРёРЅРёС†С‹, РёСЃРїРѕР»СЊР·СѓРµРјС‹Рµ РґР»СЏ РіСЂСѓРїРїРёСЂРѕРІРєРё СЌР»РµРјРµРЅС‚РѕРІ РІРЅСѓС‚СЂРё РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°. РЎ РїРѕРјРѕС‰СЊСЋ СЂР°Р·РґРµР»РѕРІ СЃРѕР·РґР°РµС‚СЃСЏ РёРµСЂР°СЂС…РёС‡РµСЃРєР°СЏ СЃС‚СЂСѓРєС‚СѓСЂР° С…СЂР°РЅРµРЅРёСЏ РёРЅС„РѕСЂРјР°С†РёРё. Р�РјРµРЅР° СЂР°Р·РґРµР»РѕРІ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ (РЅР°РїСЂРёРјРµСЂ, <b>Р“СЂСѓРїРїР°</b>, <b>РЎРµРєС†РёСЏ</b>, <b>Р’РёРґ</b> Рё С‚.Рґ.) РѕРїСЂРµРґРµР»СЏРµС‚СЃСЏ РїСЂРё СЃРѕР·РґР°РЅРёРё С‚РёРїР° РёРЅС„РѕР±Р»РѕРєР°, Рє РєРѕС‚РѕСЂРѕРјСѓ РѕРЅРё РѕС‚РЅРѕСЃСЏС‚СЃСЏ.</p>

<p><b>Р­Р»РµРјРµРЅС‚С‹ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ</b> &ndash; РЅРµРїРѕСЃСЂРµРґСЃС‚РІРµРЅРЅРѕ РёРЅС„РѕСЂРјР°С†РёСЏ, СЂР°Р·РјРµС‰Р°РµРјР°СЏ РІ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєР°С…. РќР°РїСЂРёРјРµСЂ, РЅРѕРІРѕСЃС‚СЊ, С‚РѕРІР°СЂ, С„РѕС‚РѕРіСЂР°С„РёСЏ, РІР°РєР°РЅСЃРёСЏ, СЌР»РµРјРµРЅС‚ СЃРїСЂР°РІРѕС‡РЅРёРєР° Рё С‚.Рґ.</p>

<p>Р’ РЅР°С€РµРј РїСЂРёРјРµСЂРµ РІ СЂР°Р·РґРµР»Рµ <b>РљРѕРЅС‚РµРЅС‚</b> (<b>/content/</b>) РёСЃРїРѕР»СЊР·СѓСЋС‚СЃСЏ С‚Р°РєРёРµ С‚РёРїС‹ РёРЅС„РѕР±Р»РѕРєРѕРІ, РєР°Рє: </p>

<ul>
  <li>РќРѕРІРѕСЃС‚Рё; </li>

  <li>РџСѓР±Р»РёРєР°С†РёРё; </li>

  <li>Р¤РѕС‚РѕРіР°Р»РµСЂРµСЏ; </li>
  <li>РЎРµСЂРІРёСЃС‹.</li>
</ul>

<p>Р’ СЂР°Р·РґРµР»Рµ <b>РќРѕРІРѕСЃС‚Рё</b> (<i>/content/news/</i>) РІС‹РІРµРґРµРЅРѕ СЃРѕРґРµСЂР¶РёРјРѕРµ РёРЅС„РѕР±Р»РѕРєР° <b>РќРѕРІРѕСЃС‚Рё РјР°РіР°Р·РёРЅР°</b> СЃ РїРѕРјРѕС‰СЊСЋ РєРѕРјРїР»РµРєСЃРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р° <b>РќРѕРІРѕСЃС‚РЅРѕР№ СЂР°Р·РґРµР»</b>.</p>

<p>Р’ СЂР°Р·РґРµР»Рµ <b>РЎС‚Р°С‚СЊРё</b> (<i>/content/articles/</i>) РІС‹РІРѕРґСЏС‚СЃСЏ СЌР»РµРјРµРЅС‚С‹ РёРЅС„РѕР±Р»РѕРєР° <b>РЎС‚Р°С‚СЊРё</b>.</p>

<p>Р’ РёРЅС„РѕР±Р»РѕРєРµ Р¤РѕС‚РѕРіР°Р»РµСЂРµСЏ РІС‹РґРµР»РµРЅС‹ РґРІР° СЂР°Р·РґРµР»Р°: <b>Р’С‹СЃС‚Р°РІРєР° CeBit</b> Рё <strong>РЎРѕРІСЂРµРјРµРЅРЅРѕРµ РѕР±СѓС‡РµРЅРёРµ</strong>. Р’С‹РІРѕРґ СЌР»РµРјРµРЅС‚РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ <b>Р¤РѕС‚РѕРіР°Р»РµСЂРµСЏ</b> РѕСЃСѓС‰РµСЃС‚РІР»РµРЅ СЃ РїРѕРјРѕС‰СЊСЋ РєРѕРјРїР»РµРєСЃРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р° <b>РџРѕР»РЅР°СЏ С„РѕС‚РѕРіР°Р»РµСЂРµСЏ</b>. </p>

<p>РќР° СЃС‚СЂР°РЅРёС†Рµ <b>РљР°С‚Р°Р»РѕРі СЂРµСЃСѓСЂСЃРѕРІ</b> РІС‹РІРµРґРµРЅРѕ СЃРѕРґРµСЂР¶РёРјРѕРµ РёРЅС„РѕР±Р»РѕРєР° РљР°С‚Р°Р»РѕРі СЂРµСЃСѓСЂСЃРѕРІ СЃ РїРѕРјРѕС‰СЊСЋ РєРѕРјРїР»РµРєСЃРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р° <b>РџРѕР»РЅС‹Р№ РєР°С‚Р°Р»РѕРі</b>. РЎ РїРѕРјРѕС‰СЊСЋ СЌС‚РѕРіРѕ Р¶Рµ РєРѕРјРїРѕРЅРµРЅС‚Р° РѕРїСѓР±Р»РёРєРѕРІР°РЅР° <b>Р”РѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№</b>.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>