<?
$MESS["main_app_pass_del"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["main_app_pass_title"] = "Р§С‚Рѕ СЌС‚Рѕ?";
$MESS["main_app_pass_text1"] = "Р”Р»СЏ Р±РµР·РѕРїР°СЃРЅРѕР№ СЃРёРЅС…СЂРѕРЅРёР·Р°С†РёРё РІР°С€РёС… РґР°РЅРЅС‹С… СЃ РІРЅРµС€РЅРёРјРё РїСЂРѕРіСЂР°РјРјР°РјРё РЅРµРѕР±С…РѕРґРёРјРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЃРїРµС†РёР°Р»СЊРЅС‹Р№ РїР°СЂРѕР»СЊ, РєРѕС‚РѕСЂС‹Р№ РІС‹ РјРѕР¶РµС‚Рµ РїРѕР»СѓС‡РёС‚СЊ РЅР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†Рµ.";
$MESS["main_app_pass_text2"] = "Р’ РєР°Р¶РґРѕРј РёР· СѓРєР°Р·Р°РЅРЅС‹С… РёРЅСЃС‚СЂСѓРјРµРЅС‚РѕРІ РµСЃС‚СЊ СЃРїРёСЃРѕРє РїСЂРёР»РѕР¶РµРЅРёР№ РёР»Рё РїСЂРѕРіСЂР°РјРј, СЃ РєРѕС‚РѕСЂС‹РјРё РјРѕР¶РЅРѕ РЅР°СЃС‚СЂРѕРёС‚СЊ СЃРёРЅС…СЂРѕРЅРёР·Р°С†РёСЋ (РѕР±РјРµРЅ РґР°РЅРЅС‹РјРё). РќР°Р¶РјРёС‚Рµ РїРѕ РЅСѓР¶РЅРѕР№ СЃС‚СЂРѕРєРµ Рё РІС‹Р±РµСЂРёС‚Рµ РїСЂРёР»РѕР¶РµРЅРёРµ, СЃ РєРѕС‚РѕСЂС‹Рј РЅРµРѕР±С…РѕРґРёРјРѕ РЅР°СЃС‚СЂРѕРёС‚СЊ РѕР±РјРµРЅ.";
$MESS["main_app_pass_created"] = "РЎРѕР·РґР°РЅ";
$MESS["main_app_pass_last"] = "РџРѕСЃР»РµРґРЅРёР№ РІС…РѕРґ";
$MESS["main_app_pass_last_ip"] = "РџРѕСЃР»РµРґРЅРёР№ IP";
$MESS["main_app_pass_manage"] = "РЈРїСЂР°РІР»РµРЅРёРµ";
$MESS["main_app_pass_link"] = "РЎРѕРµРґРёРЅРёС‚СЊ";
$MESS["main_app_pass_comment"] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS["main_app_pass_other"] = "Р”СЂСѓРіРѕРµ";
$MESS["main_app_pass_comment_ph"] = "Р”РѕР±Р°РІСЊС‚Рµ РѕРїРёСЃР°РЅРёРµ";
$MESS["main_app_pass_get_pass"] = "РџРѕР»СѓС‡РёС‚СЊ РїР°СЂРѕР»СЊ";
$MESS["main_app_pass_create_pass"] = "РЎРѕР·РґР°С‚СЊ РїР°СЂРѕР»СЊ";
$MESS["main_app_pass_create_pass_text"] = "Р�СЃРїРѕР»СЊР·СѓР№С‚Рµ СЌС‚РѕС‚ РїР°СЂРѕР»СЊ РґР»СЏ СЃРёРЅС…СЂРѕРЅРёР·Р°С†РёРё СЃ РІС‹Р±СЂР°РЅРЅС‹Рј РїСЂРёР»РѕР¶РµРЅРёРµРј.
			РџРѕ РїСЂР°РІРёР»Р°Рј Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё РїР°СЂРѕР»СЊ РЅРµ РјРѕР¶РµС‚ С…СЂР°РЅРёС‚СЊСЃСЏ РІ РѕС‚РєСЂС‹С‚РѕРј РІРёРґРµ, РїРѕСЌС‚РѕРјСѓ РѕРЅ РґРѕСЃС‚СѓРїРµРЅ С‚РѕР»СЊРєРѕ РІ РјРѕРјРµРЅС‚ РµРіРѕ РїРѕР»СѓС‡РµРЅРёСЏ.
			РќРµ Р·Р°РєСЂС‹РІР°Р№С‚Рµ РѕРєРЅРѕ, РїРѕРєР° РїР°СЂРѕР»СЊ РЅРµ Р±СѓРґРµС‚ СЃРєРѕРїРёСЂРѕРІР°РЅ РёР»Рё РІРІРµРґРµРЅ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµРј РїРѕР»Рµ.";
$MESS["main_app_pass_create_pass_close"] = "Р—Р°РєСЂС‹С‚СЊ";
$MESS["main_app_pass_del_pass"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ РїР°СЂРѕР»СЊ?";
$MESS["main_app_pass_del_pass_text"] = "РЎРёРЅС…СЂРѕРЅРёР·Р°С†РёСЏ Р±СѓРґРµС‚ РѕСЃС‚Р°РЅРѕРІР»РµРЅР°, С‚Р°Рє РєР°Рє РїСЂРёР»РѕР¶РµРЅРёРµ РЅРµ СЃРјРѕР¶РµС‚ РїРѕР»СѓС‡РёС‚СЊ РґРѕСЃС‚СѓРї Рє РґР°РЅРЅС‹Рј РёР·-Р·Р° РѕС€РёР±РєРё Р°РІС‚РѕСЂРёР·Р°С†РёРё.";
$MESS["main_app_pass_cancel"] = "РћС‚РјРµРЅРёС‚СЊ";
?>