<?
$MESS["MAIN_INCLUDE_AREA_EDIT_page"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РІРєР»СЋС‡Р°РµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ С‚РµРєСѓС‰РµР№ СЃС‚СЂР°РЅРёС†С‹";
$MESS["MAIN_INCLUDE_AREA_EDIT_sect"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РІРєР»СЋС‡Р°РµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ СЂР°Р·РґРµР»Р°";
$MESS["MAIN_INCLUDE_AREA_EDIT_file"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ С„Р°Р№Р» РІРєР»СЋС‡Р°РµРјРѕР№ РѕР±Р»Р°СЃС‚Рё";
$MESS["MAIN_INCLUDE_AREA_ADD_page"] = "Р”РѕР±Р°РІРёС‚СЊ РІРєР»СЋС‡Р°РµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ РґР»СЏ С‚РµРєСѓС‰РµР№ СЃС‚СЂР°РЅРёС†С‹";
$MESS["MAIN_INCLUDE_AREA_ADD_sect"] = "Р”РѕР±Р°РІРёС‚СЊ РІРєР»СЋС‡Р°РµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ С‚РµРєСѓС‰РµРіРѕ СЂР°Р·РґРµР»Р°";
$MESS["MAIN_INCLUDE_AREA_ADD_file"] = "РЎРѕР·РґР°С‚СЊ С„Р°Р№Р» РІРєР»СЋС‡Р°РµРјРѕР№ РѕР±Р»Р°СЃС‚Рё";
$MESS["MAIN_INCLUDE_AREA_EDIT_page_NOEDITOR"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РІРєР»СЋС‡Р°РµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ С‚РµРєСѓС‰РµР№ СЃС‚СЂР°РЅРёС†С‹ РєР°Рє PHP";
$MESS["MAIN_INCLUDE_AREA_EDIT_sect_NOEDITOR"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РІРєР»СЋС‡Р°РµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ СЂР°Р·РґРµР»Р° РєР°Рє PHP";
$MESS["MAIN_INCLUDE_AREA_EDIT_file_NOEDITOR"] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ С„Р°Р№Р» РІРєР»СЋС‡Р°РµРјРѕР№ РѕР±Р»Р°СЃС‚Рё РєР°Рє PHP";
$MESS["MAIN_INCLUDE_AREA_ADD_page_NOEDITOR"] = "Р”РѕР±Р°РІРёС‚СЊ РІРєР»СЋС‡Р°РµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ РґР»СЏ С‚РµРєСѓС‰РµР№ СЃС‚СЂР°РЅРёС†С‹ РєР°Рє PHP";
$MESS["MAIN_INCLUDE_AREA_ADD_sect_NOEDITOR"] = "Р”РѕР±Р°РІРёС‚СЊ РІРєР»СЋС‡Р°РµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ С‚РµРєСѓС‰РµРіРѕ СЂР°Р·РґРµР»Р° РєР°Рє PHP";
$MESS["MAIN_INCLUDE_AREA_ADD_file_NOEDITOR"] = "РЎРѕР·РґР°С‚СЊ С„Р°Р№Р» РІРєР»СЋС‡Р°РµРјРѕР№ РѕР±Р»Р°СЃС‚Рё РєР°Рє PHP";
$MESS["main_comp_include_edit"] = "Р�Р·РјРµРЅРёС‚СЊ РѕР±Р»Р°СЃС‚СЊ";
$MESS["main_comp_include_edit_php"] = "Р�Р·РјРµРЅРёС‚СЊ РѕР±Р»Р°СЃС‚СЊ РєР°Рє PHP";
$MESS["main_comp_include_add"] = "Р”РѕР±Р°РІРёС‚СЊ";
$MESS["main_comp_include_add_php"] = "Р”РѕР±Р°РІРёС‚СЊ РєР°Рє PHP";
$MESS["main_comp_include_add1"] = "Р”РѕР±Р°РІРёС‚СЊ РѕР±Р»Р°СЃС‚СЊ";
$MESS["main_comp_include_add1_php"] = "Р”РѕР±Р°РІРёС‚СЊ РѕР±Р»Р°СЃС‚СЊ РєР°Рє PHP";
?>