<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РўРёРїРѕРІС‹Рµ РїСЂРёРјРµСЂС‹");
?><p>Р’ СЂР°Р·РґРµР»Рµ <b>РўРёРїРѕРІС‹Рµ РїСЂРёРјРµСЂС‹</b> РїСЂРµРґСЃС‚Р°РІР»РµРЅС‹ СЃР»РµРґСѓСЋС‰РёРµ С‚РёРїРѕРІС‹Рµ РѕРїРµСЂР°С†РёРё:</p>

<ul>
  <li>РЎС‚СЂР°РЅРёС†Р° <strong>РњРµРЅСЋ</strong> СЃРѕР·РґР°РЅР° СЃ РїРѕРјРѕС‰СЊСЋ РєРѕРјРїРѕРЅРµРЅС‚Р° <b>РњРµРЅСЋ</b> (СЂР°Р·РґРµР» <i>РЎР»СѓР¶РµР±РЅС‹Рµ&ndash;&gt;РќР°РІРёРіР°С†РёСЏ</i>), 
РєРѕС‚РѕСЂС‹Р№ РІС‹РІРѕРґРёС‚ РјРµРЅСЋ СѓРєР°Р·Р°РЅРЅРѕРіРѕ С‚РёРїР°. РљРѕРјРїРѕРЅРµРЅС‚ СЃРѕРґРµСЂР¶РёС‚ РјРЅРѕРіРѕ РїСЂРµРґСѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹С… С€Р°Р±Р»РѕРЅРѕРІ Рё РїРѕСЌС‚РѕРјСѓ РЅР°СЃС‚СЂРѕР№РєРё РєРѕРјРїРѕРЅРµРЅС‚Р° РѕР±С€РёСЂРЅС‹, С‡С‚Рѕ 
РїРѕР·РІРѕР»СЏРµС‚ СЃРѕР·РґР°РІР°С‚СЊ СЂР°Р·РЅС‹Рµ РІРёРґС‹ РјРµРЅСЋ РЅР° СЃР°Р№С‚Рµ: Р»РµРІРѕРµ РјРµРЅСЋ Р±РµР· РІР»РѕР¶РµРЅРЅРѕСЃС‚Рё, 
РіРѕСЂРёР·РѕРЅС‚Р°Р»СЊРЅРѕРµ РјРЅРѕРіРѕСѓСЂРѕРІРЅРµРІРѕРµ РІС‹РїР°РґР°СЋС‰РµРµ РјРµРЅСЋ, РїСЂРµРґСЃС‚Р°РІР»РµРЅРЅС‹Рµ, РЅР°РїСЂРёРјРµСЂ, РЅР° С‚РµРєСѓС‰РµР№ СЃС‚СЂР°РЅРёС†Рµ. 
РќР° СЃС‚СЂР°РЅРёС†Рµ <b>РњРµРЅСЋ</b> РїСЂРёРІРµРґРµРЅС‹ РїСЂРёРјРµСЂС‹ РіРѕР»СѓР±РѕРіРѕ РјРµРЅСЋ РІ РІРёРґРµ Р·Р°РєР»Р°РґРѕРє, 
СЃРµСЂРѕРіРѕ РјРµРЅСЋ РІ РІРёРґРµ Р·Р°РєР»Р°РґРѕРє, РґСЂРµРІРѕРІРёРґРЅРѕРіРѕ РјРµРЅСЋ. 
Р’ С€Р°Р±Р»РѕРЅРµ <i>РЎР°Р№С‚Р° РєРѕРјРїР°РЅРёРё</i> (<i>/site2/</i>) РёСЃРїРѕР»СЊР·РѕРІР°РЅРѕ РІРµСЂС‚РёРєР°Р»СЊРЅРѕРµ РјРЅРѕРіРѕСѓСЂРѕРІРЅРµРІРѕРµ РІС‹РїР°РґР°СЋС‰РµРµ РјРµРЅСЋ.</li> 

  <li><b>РљРѕРЅС‚СЂРѕР»РёСЂСѓРµРјРѕРµ СЃРєР°С‡РёРІР°РЅРёРµ</b>. Р’ СЃРёСЃС‚РµРјРµ РµСЃС‚СЊ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РѕСЂРіР°РЅРёР·РѕРІР°С‚СЊ СЃРєР°С‡РёРІР°РЅРёРµ РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹С… С„Р°Р№Р»РѕРІ РёР»Рё С„Р°Р№Р»РѕРІ СЃ РѕРіСЂР°РЅРёС‡РµРЅРЅС‹Рј РґРѕСЃС‚СѓРїРѕРј СЃ С„РёРєСЃР°С†РёРµР№ СЌС‚РѕРіРѕ СЃРѕР±С‹С‚РёСЏ РІ РјРѕРґСѓР»Рµ СЃС‚Р°С‚РёСЃС‚РёРєРё; </li>

  <li><b>Р�РјРїРѕСЂС‚ RSS</b>. Р§Р°СЃС‚Рѕ Р±С‹РІР°РµС‚ РЅРµРѕР±С…РѕРґРёРјРѕ РѕСЂРіР°РЅРёР·РѕРІР°С‚СЊ РёРјРїРѕСЂС‚ RSS РґР°РЅРЅС‹С… СЃ РґСЂСѓРіРѕРіРѕ СЃР°Р№С‚Р°. 
Р”Р»СЏ РїСѓР±Р»РёРєР°С†РёРё РЅР° СЃР°Р№С‚Рµ РґР°РЅРЅС‹С…, РїРѕР»СѓС‡Р°РµРјС‹С… РІ С„РѕСЂРјР°С‚Рµ RSS, СЃР»СѓР¶РёС‚ РІРёР·СѓР°Р»СЊРЅС‹Р№ РєРѕРјРїРѕРЅРµРЅС‚ <i>RSS РЅРѕРІРѕСЃС‚Рё (РёРјРїРѕСЂС‚)</i>, РЅР°С…РѕРґСЏС‰РёР№СЃСЏ РІ СЂР°Р·РґРµР»Рµ <i>РљРѕРЅС‚РµРЅС‚&ndash;&gt;RSS</i>. Р’ РЅР°СЃС‚СЂРѕР№РєР°С… СЌС‚РѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р° СѓРєР°Р·С‹РІР°СЋС‚СЃСЏ Р°РґСЂРµСЃ СЃР°Р№С‚Р° РґР»СЏ РёРјРїРѕСЂС‚Р°, РїРѕСЂС‚, РїСѓС‚СЊ Рє rss С„Р°Р№Р»Сѓ Рё РґСЂ. </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>