<?
$MESS ['SET_TITLE_TIP'] = "РџСЂРё СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕР№ РѕРїС†РёРё Р·Р°РіРѕР»РѕРІРєРѕРј СЃС‚СЂР°РЅРёС†С‹ Р±СѓРґРµС‚ \"РџСЂРѕС„РёР»СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ\"";
$MESS ['USER_PROPERTY_TIP'] = "РћС‚РјРµС‚СЊС‚Рµ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ СЃРІРѕР№СЃС‚РІР°, РєРѕС‚РѕСЂС‹Рµ РЅРµРѕР±С…РѕРґРёРјРѕ РѕС‚РѕР±СЂР°Р·РёС‚СЊ РІ РїСЂРѕС„РёР»Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
$MESS ['USER_PROPERTY_NAME_TIP'] = "РЈРєР°Р¶РёС‚Рµ РЅР°Р·РІР°РЅРёРµ Р·Р°РєР»Р°РґРєРё, РЅР° РєРѕС‚РѕСЂРѕР№ Р±СѓРґСѓС‚ РѕС‚РѕР±СЂР°Р¶РµРЅС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРёРµ СЃРІРѕР№СЃС‚РІР°.";
$MESS ['AJAX_MODE_TIP'] = "Р’РєР»СЋС‡РµРЅРёРµ РґР»СЏ РєРѕРјРїРѕРЅРµРЅС‚Р° СЂРµР¶РёРјР° AJAX.";
$MESS ['AJAX_OPTION_SHADOW_TIP'] = "РџСЂРё РІС‹РїРѕР»РЅРµРЅРёРё РїРµСЂРµС…РѕРґР° Р±СѓРґРµС‚ Р·Р°С‚РµРЅРµРЅР° РѕР±Р»Р°СЃС‚СЊ, РєРѕС‚РѕСЂР°СЏ РґРѕР»Р¶РЅР° РёР·РјРµРЅРёС‚СЊСЃСЏ.";
$MESS ['AJAX_OPTION_JUMP_TIP'] = "РџСЂРѕРєСЂСѓС‡РёРІР°С‚СЊ СЃС‚СЂР°РЅРёС†Сѓ Рє РЅР°С‡Р°Р»Сѓ РєРѕРјРїРѕРЅРµРЅС‚Р° РїРѕСЃР»Рµ AJAX-РїРµСЂРµС…РѕРґР°.";
$MESS ['AJAX_OPTION_STYLE_TIP'] = "РџСЂРё AJAX-РїРµСЂРµС…РѕРґР°С… Р±СѓРґСѓС‚ РїРѕРґРіСЂСѓР¶РµРЅС‹ Рё РѕР±СЂР°Р±РѕС‚Р°РЅС‹ СЃРїРёСЃРєРё СЃС‚РёР»РµР№, РІС‹Р·РІР°РЅРЅС‹С… РєРѕРјРїРѕРЅРµРЅС‚РѕРј.";
$MESS ['AJAX_OPTION_HISTORY_TIP'] = "Р•СЃР»Рё РѕРїС†РёСЏ РІРєР»СЋС‡РµРЅР°, РєРЅРѕРїРєРё Р±СЂР°СѓР·РµСЂР° \"РќР°Р·Р°Рґ\" Рё \"Р’РїРµСЂРµРґ\" РјРѕРіСѓС‚ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РїСЂРё AJAX-РїРµСЂРµС…РѕРґР°С….";
?>