<?
$MESS["IBLOCK_TYPE_BAD_ID"] = "РќРµ РІРІРµРґРµРЅ ID С‚РёРїР° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°.";
$MESS["IBLOCK_TYPE_DUBL_ID"] = "Р”СѓР±Р»РёСЂРѕРІР°РЅРёРµ ID С‚РёРїР° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°.";
$MESS["IBLOCK_TYPE_ID_HAS_WRONG_CHARS"] = "ID С‚РёРїР° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° РјРѕР¶РµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ С‚РѕР»СЊРєРѕ Р±СѓРєРІС‹ Р»Р°С‚РёРЅСЃРєРѕРіРѕ Р°Р»С„Р°РІРёС‚Р°, С†РёС„СЂС‹ Рё Р·РЅР°Рє РїРѕРґС‡РµСЂРєРёРІР°РЅРёСЏ.";
$MESS["IBLOCK_TYPE_BAD_NAME"] = "РќРµ РІРІРµРґРµРЅРѕ РЅР°Р·РІР°РЅРёРµ РґР»СЏ СЏР·С‹РєР°";
$MESS["IBLOCK_TYPE_EMPTY_NAMES"] = "РќРµ РІРІРµРґРµРЅС‹ СЏР·С‹РєРѕР·Р°РІРёСЃРёРјС‹Рµ РЅР°Р·РІР°РЅРёСЏ";
?>