<?
$MESS["IBLOCK_BAD_BLOCK_SECTION_ID_PARENT"] = "РљoРґ Р±Р»РѕРєР° СЂР°Р·РґРµР»Р° РЅРµ СЃРѕРІРїР°РґР°РµС‚ СЃ РєРѕРґРѕРј Р±Р»РѕРєР° СЂР°Р·РґРµР»Р°-СЂРѕРґРёС‚РµР»СЏ!";
$MESS["IBLOCK_BAD_SECTION"] = "РќРµ РІРІРµРґРµРЅРѕ РЅР°Р·РІР°РЅРёРµ СЂР°Р·РґРµР»Р°.";
$MESS["IBLOCK_BAD_SECTION_ID"] = "Р Р°Р·РґРµР» СЃ С‚Р°РєРёРј РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂРѕРј (#ID#) РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["IBLOCK_BAD_BLOCK_SECTION_RECURSE"] = "РќРµР»СЊР·СЏ РїРµСЂРµРЅРµСЃС‚Рё СЂР°Р·РґРµР» РІРЅСѓС‚СЂСЊ СЃРµР±СЏ.";
$MESS["IBLOCK_BAD_BLOCK_SECTION_PARENT"] = "РќРµРІРµСЂРЅС‹Р№ СЂР°Р·РґРµР»-СЂРѕРґРёС‚РµР»СЊ!";
$MESS["IBLOCK_DUP_SECTION_CODE"] = "Р Р°Р·РґРµР» СЃ С‚Р°РєРёРј СЃРёРјРІРѕР»СЊРЅС‹Рј РєРѕРґРѕРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$MESS["IBLOCK_BAD_SECTION_FIELD"] = "РћР±СЏР·Р°С‚РµР»СЊРЅРѕРµ РїРѕР»Рµ \"#FIELD_NAME#\" РЅРµ Р·Р°РїРѕР»РЅРµРЅРѕ.";
?>