<?
$MESS["IBLOCK_PROPERTY_NOT_FOUND"] = "РЎРІРѕР№СЃС‚РІРѕ #ID# РЅРµ РЅР°Р№РґРµРЅРѕ.";
$MESS["IBLOCK_PROPERTY_CHANGE_ERROR"] = "РћС€РёР±РєР° (#CODE#) РёР·РјРµРЅРµРЅРёСЏ СЃРІРѕР№СЃС‚РІР° #ID#.";
$MESS["IBLOCK_PROPERTY_ADD_ERROR"] = "РћС€РёР±РєР° (#CODE#) РґРѕР±Р°РІР»РµРЅРёСЏ СЃРІРѕР№СЃС‚РІР° #ID#.";
$MESS["IBLOCK_PROPERTY_CODE_FIRST_LETTER"] = "РљРѕРґ СЃРІРѕР№СЃС‚РІР° РЅРµ РјРѕР¶РµС‚ РЅР°С‡РёРЅР°С‚СЊСЃСЏ СЃ С†РёС„СЂС‹.";
$MESS["IBLOCK_PROPERTY_BAD_NAME"] = "РќРµ РІРІРµРґРµРЅРѕ РЅР°Р·РІР°РЅРёРµ.";
$MESS["IBLOCK_PROPERTY_WRONG_CODE"] = "РљРѕРґ СЃРІРѕР№СЃС‚РІР° РјРѕР¶РµС‚ СЃРѕСЃС‚РѕСЏС‚СЊ С‚РѕР»СЊРєРѕ РёР· Р»Р°С‚РёРЅСЃРєРёС… СЃРёРјРІРѕР»РѕРІ, С†РёС„СЂ Рё Р·РЅР°РєР° РїРѕРґС‡РµСЂРєРёРІР°РЅРёСЏ.";
?>