<?
$MESS["IBLOCK_BAD_ACTIVE_FROM"] = "РќРµРІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚ РґР°С‚С‹ РЅР°С‡Р°Р»Р° Р°РєС‚РёРІРЅРѕСЃС‚Рё.";
$MESS["IBLOCK_BAD_ACTIVE_TO"] = "РќРµРІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚ РґР°С‚С‹ Р·Р°РІРµСЂС€РµРЅРёСЏ Р°РєС‚РёРІРЅРѕСЃС‚Рё.";
$MESS["IBLOCK_BAD_FIELD"] = "РћР±СЏР·Р°С‚РµР»СЊРЅРѕРµ РїРѕР»Рµ \"#FIELD_NAME#\" РЅРµ Р·Р°РїРѕР»РЅРµРЅРѕ.";
$MESS["IBLOCK_BAD_PROPERTY"] = "РћР±СЏР·Р°С‚РµР»СЊРЅРѕРµ СЃРІРѕР№СЃС‚РІРѕ \"#PROPERTY#\" РЅРµ Р·Р°РїРѕР»РЅРµРЅРѕ.";
$MESS["IBLOCK_BAD_ELEMENT_NAME"] = "РќРµ РІРІРµРґРµРЅРѕ РЅР°Р·РІР°РЅРёРµ.";
$MESS["IBLOCK_ERR_PREVIEW_PICTURE"] = "РћС€РёР±РєР° СЃРѕС…СЂР°РЅРµРЅРёСЏ РєР°СЂС‚РёРЅРєРё РґР»СЏ Р°РЅРѕРЅСЃР°.";
$MESS["IBLOCK_ERR_DETAIL_PICTURE"] = "РћС€РёР±РєР° СЃРѕС…СЂР°РЅРµРЅРёСЏ РґРµС‚Р°Р»СЊРЅРѕР№ РєР°СЂС‚РёРЅРєРё.";
$MESS["IBLOCK_ERR_FILE_PROPERTY"] = "РћС€РёР±РєР° СЃРѕС…СЂР°РЅРµРЅРёСЏ С„Р°Р№Р»Р° РІ СЃРІРѕР№СЃС‚РІРµ.";
$MESS["IBLOCK_DUP_ELEMENT_CODE"] = "Р­Р»РµРјРµРЅС‚ СЃ С‚Р°РєРёРј СЃРёРјРІРѕР»СЊРЅС‹Рј РєРѕРґРѕРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
?>