<?
$MESS["BT_UT_SKU_SETTING_TITLE"] = "РќР°СЃС‚СЂРѕР№РєРё SKU";
$MESS["BT_UT_SKU_SETTING_IBLOCK_MESS"] = "Р‘СЂР°С‚СЊ РЅР°Р·РІР°РЅРёРµ РєРЅРѕРїРєРё РґРѕР±Р°РІР»РµРЅРёСЏ РёР· РЅР°СЃС‚СЂРѕРµРє РёРЅС„РѕР±Р»РѕРєР°";
$MESS["BT_UT_SKU_SETTING_MAX_WIDTH"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ С€РёСЂРёРЅР° РїРѕР»СЏ РІРІРѕРґР° РІ РїРёРєСЃРµР»Р°С… (0 - РЅРµ РѕРіСЂР°РЅРёС‡РёРІР°С‚СЊ)";
$MESS["BT_UT_SKU_SETTING_COMMENT_MAX_WIDTH"] = "px";
$MESS["BT_UT_SKU_SETTING_MIN_HEIGHT"] = "РњРёРЅРёРјР°Р»СЊРЅР°СЏ РІС‹СЃРѕС‚Р° РїРѕР»СЏ РІРІРѕРґР° РІ РїРёРєСЃРµР»Р°С…, РµСЃР»Рё СЃРІРѕР№СЃС‚РІРѕ РјРЅРѕР¶РµСЃС‚РІРµРЅРЅРѕРµ";
$MESS["BT_UT_SKU_SETTING_COMMENT_MIN_HEIGHT"] = "px";
$MESS["BT_UT_SKU_SETTING_MAX_HEIGHT"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ РІС‹СЃРѕС‚Р° РїРѕР»СЏ РІРІРѕРґР° РІ РїРёРєСЃРµР»Р°С…, РµСЃР»Рё СЃРІРѕР№СЃС‚РІРѕ РјРЅРѕР¶РµСЃС‚РІРµРЅРЅРѕРµ";
$MESS["BT_UT_SKU_SETTING_COMMENT_MAX_HEIGHT"] = "px";
$MESS["BT_UT_SKU_SETTING_VIEW"] = "Р�РЅС‚РµСЂС„РµР№СЃ РїРѕРєР°Р·Р°";
$MESS["BT_UT_SKU_SETTING_BAN_SYMBOLS"] = "Р—Р°РјРµРЅСЏРµРјС‹Рµ РїСЂРё РїРѕРєР°Р·Рµ СЃРёРјРІРѕР»С‹";
$MESS["BT_UT_SKU_SETTING_REP_SYMBOL"] = "РЎРёРјРІРѕР», РєРѕС‚РѕСЂС‹Р№ Р·Р°РјРµРЅРёС‚ РїСЂРё РїРѕРєР°Р·Рµ Р·Р°РїСЂРµС‰РµРЅРЅС‹Рµ СЃРёРјРІРѕР»С‹";
$MESS["BT_UT_SKU_MESS_NEW_ELEMENT"] = "Р”РѕР±Р°РІРёС‚СЊ С‚РѕРІР°СЂРЅРѕРµ РїСЂРµРґР»РѕР¶РµРЅРёРµ";
$MESS["BT_UT_SKU_MESS_NEW_ELEMENT_DESCR"] = "Р”РѕР±Р°РІРёС‚СЊ РЅРѕРІРѕРµ С‚РѕРІР°СЂРЅРѕРµ РїСЂРµРґР»РѕР¶РµРЅРёРµ Рё РІС‹Р±СЂР°С‚СЊ РµРіРѕ";
$MESS["BT_UT_SKU_DESCRIPTION"] = "РџСЂРёРІСЏР·РєР° Рє С‚РѕРІР°СЂР°Рј (SKU)";
?>