<?
$MESS["SP_DISPLAY_TYPE_A"] = "Р§РёСЃР»Рѕ РѕС‚-РґРѕ, СЃ РїРѕР»Р·СѓРЅРєРѕРј";
$MESS["SP_DISPLAY_TYPE_B"] = "Р§РёСЃР»Рѕ РѕС‚-РґРѕ";
$MESS["SP_DISPLAY_TYPE_F"] = "Р¤Р»Р°Р¶РєРё";
$MESS["SP_DISPLAY_TYPE_G"] = "Р¤Р»Р°Р¶РєРё СЃ РєР°СЂС‚РёРЅРєР°РјРё";
$MESS["SP_DISPLAY_TYPE_H"] = "Р¤Р»Р°Р¶РєРё СЃ РЅР°Р·РІР°РЅРёСЏРјРё Рё РєР°СЂС‚РёРЅРєР°РјРё";
$MESS["SP_DISPLAY_TYPE_K"] = "Р Р°РґРёРѕРєРЅРѕРїРєРё";
$MESS["SP_DISPLAY_TYPE_P"] = "Р’С‹РїР°РґР°СЋС‰РёР№ СЃРїРёСЃРѕРє";
$MESS["SP_DISPLAY_TYPE_R"] = "Р’С‹РїР°РґР°СЋС‰РёР№ СЃРїРёСЃРѕРє СЃ РЅР°Р·РІР°РЅРёСЏРјРё Рё РєР°СЂС‚РёРЅРєР°РјРё";
$MESS["SP_DISPLAY_TYPE_U"] = "РљР°Р»РµРЅРґР°СЂСЊ";
?>