<?
$MESS ['PERF_MODULE_NAME'] = "РњРѕРЅРёС‚РѕСЂ РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё";
$MESS ['PERF_MODULE_DESCRIPTION'] = "РњРѕРґСѓР»СЊ РјРѕРЅРёС‚РѕСЂРёРЅРіР° РїР°СЂР°РјРµС‚СЂРѕРІ РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё СЃР°Р№С‚Р°.";
$MESS ['PERF_INSTALL_TITLE'] = "РЈСЃС‚Р°РЅРѕРІРєР° РјРѕРґСѓР»СЏ РјРѕРЅРёС‚РѕСЂРёРЅРіР° РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё";
$MESS ['PERF_UNINSTALL_TITLE'] = "Р”РµРёРЅСЃС‚Р°Р»Р»СЏС†РёСЏ РјРѕРґСѓР»СЏ  РјРѕРЅРёС‚РѕСЂРёРЅРіР° РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё";
$MESS ['PERF_DENIED'] = "РґРѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚";
$MESS ['PERF_VIEW'] = "РїСЂРѕСЃРјРѕС‚СЂ РІСЃРµР№ СЃС‚Р°С‚РёСЃС‚РёРєРё";
$MESS ['PERF_ADMIN'] = "РїРѕР»РЅС‹Р№ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅС‹Р№ РґРѕСЃС‚СѓРї";
?>