<?
$MESS["SS_GET_COMPONENT_INFO"] = "Р’С‹ РјРѕР¶РµС‚Рµ СЃРІСЏР·Р°С‚СЊ СЃРІРѕР№ РїСЂРѕС„РёР»СЊ СЃ РїСЂРѕС„РёР»СЏРјРё РІ СЃРѕС†РёР°Р»СЊРЅС‹С… СЃРµС‚СЏС… Рё СЃРµСЂРІРёСЃР°С…:";
$MESS["SS_NAME"] = "Р�РјСЏ";
$MESS["SS_SOCNET"] = "РЎРѕС†РёР°Р»СЊРЅР°СЏ СЃРµС‚СЊ";
$MESS["SS_YOUR_ACCOUNTS"] = "Р’Р°С€Рё СЃРІСЏР·Р°РЅРЅС‹Рµ РїСЂРѕС„РёР»Рё:";
$MESS["SS_DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["SS_PROFILE_DELETE_CONFIRM"] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ РїСЂРѕС„РёР»СЊ?";
$MESS['SS_PROFILE_ZOOM_CONNECT_TITLE'] = 'РџРѕРґРєР»СЋС‡РёС‚Рµ Zoom, С‡С‚РѕР±С‹ РїР»Р°РЅРёСЂРѕРІР°С‚СЊ РІРёРґРµРѕРєРѕРЅС„РµСЂРµРЅС†РёРё РёР· Р‘РёС‚СЂРёРєСЃ24';
$MESS['SS_PROFILE_ZOOM_CONFERENCE_TITLE'] = 'Р’РёРґРµРѕРєРѕРЅС„РµСЂРµРЅС†РёРё РґРѕСЃС‚СѓРїРЅС‹ Рё РЅРµ С‚СЂРµР±СѓСЋС‚ РЅР°СЃС‚СЂРѕР№РєРё';
$MESS['SS_PROFILE_ZOOM_CONNECTED'] = 'РїРѕРґРєР»СЋС‡РµРЅ';
$MESS['SS_PROFILE_ZOOM_DISCONNECT'] = 'РћС‚РєР»СЋС‡РёС‚СЊ';
$MESS['SS_PROFILE_ZOOM_CONNECT'] = 'РџРѕРґРєР»СЋС‡РёС‚СЊ';
?>