<?
$MESS['ML_COL_NAME_0'] = "Р¤РѕС‚РѕРіСЂР°С„РёРё СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ";
$MESS['ML_COL_NAME_1'] = "Р Р°Р·РЅРѕРµ";
$MESS['ML_COL_NAME_2'] = "РџСѓС‚РµС€РµСЃС‚РІРёСЏ";

$MESS['ML_COL_DESC_0'] = "РљРѕР»Р»РµРєС†РёСЏ СЂР°Р·РЅС‹С… С„РѕС‚РѕРіСЂР°С„РёР№ СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ";
$MESS['ML_COL_DESC_1'] = "Р Р°Р·РЅС‹Рµ С„РѕС‚РѕРіСЂР°С„РёРё";
$MESS['ML_COL_DESC_2'] = "Р�РЅС‚РµСЂРµСЃРЅС‹Рµ С„РѕС‚РѕРіСЂС„РёРё РёР· РїСѓС‚РµС€РµСЃС‚РІРёР№";

$MESS['ML_IT_NAME_1'] = "Р’РµР»РѕСЃРёРїРµРґ";
$MESS['ML_IT_NAME_2'] = "РњС‹СЃР»Рё";
$MESS['ML_IT_NAME_3'] = "РљР°РјРµРґРё РєР»Р°Р±";
$MESS['ML_IT_NAME_4'] = "Р§Р°СЃС‹";
$MESS['ML_IT_NAME_5'] = "РџР°РјСЏС‚РЅРёРє";

$MESS['ML_IT_NAME_6'] = "Р‘РёР±Р»РёРѕС‚РµРєР° РЅР° СЃРІРµР¶РµРј РІРѕР·РґСѓС…Рµ";
$MESS['ML_IT_NAME_7'] = "РЎРІРµС‚РѕС„РѕСЂ";
$MESS['ML_IT_NAME_8'] = "РЎРјРѕС‚СЂРё";
$MESS['ML_IT_NAME_9'] = "РЎРјРѕС‚СЂРё РµС‰Рµ";
$MESS['ML_IT_NAME_10'] = "РћРґРёРЅРѕС‡РµСЃС‚РІРѕ";

?>