<?
$MESS ['LEVEL_TIP'] = "Р§РёСЃР»Рѕ РѕРїСЂРµРґРµР»СЏРµС‚, СЃРєРѕР»СЊРєРѕ СѓСЂРѕРІРЅРµР№ СЂР°Р·РґРµР»РѕРІ Р±СѓРґРµС‚ РїРѕРєР°Р·Р°РЅРѕ РІ РєР°СЂС‚Рµ СЃР°Р№С‚Р°.";
$MESS ['COL_NUM_TIP'] = "РќР° СЃРєРѕР»СЊРєРѕ РєРѕР»РѕРЅРѕРє Р±СѓРґРµС‚ СЂР°Р·Р±РёС‚Р° РєР°СЂС‚Р° СЃР°Р№С‚Р°.";
$MESS ['SHOW_DESCRIPTION_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕРј С„Р»Р°РіРµ Р±СѓРґРµС‚ РІС‹РІРµРґРµРЅС‹ РѕРїРёСЃР°РЅРёСЏ СЂР°Р·РґРµР»РѕРІ, РµСЃР»Рё РѕРЅРё Р·Р°РґР°РЅС‹.";
$MESS ['SET_TITLE_TIP'] = "Р’ РєР°С‡РµСЃС‚РІРµ Р·Р°РіРѕР»РѕРІРєР° СЃС‚СЂР°РЅРёС†С‹ Р±СѓРґРµС‚ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ \"РљР°СЂС‚Р° СЃР°Р№С‚Р°\".";
$MESS ['CACHE_TYPE_TIP'] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS ['CACHE_TIME_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
?>