<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?><div class="information-block">
	<div class="information-block-head">
	РљР°Рє СЃРѕР·РґР°РЅР° СЃС‚СЂР°РЅРёС†Р°
	</div>
	<div class="information-block-body">РџСЂРё СЃРѕР·РґР°РЅРёРё С‚РµРєСѓС‰РµР№ СЃС‚СЂР°РЅРёС†С‹ РёСЃРїРѕР»СЊР·РѕРІР°РЅ РєРѕРјРїРѕРЅРµРЅС‚ <b>РњРµРЅСЋ</b> 
(СЂР°Р·РґРµР» <i>РЎР»СѓР¶РµР±РЅС‹Рµ&ndash;&gt;РќР°РІРёРіР°С†РёСЏ</i>) СЃ СЂР°Р·РЅС‹РјРё РЅР°СЃС‚СЂРѕР№РєР°РјРё. 
РќРѕРІС‹Р№ РєРѕРјРїРѕРЅРµРЅС‚ РїРѕР·РІРѕР»СЏРµС‚ c РїРѕРјРѕС‰СЊСЋ РїСЂРѕСЃС‚С‹С… РЅР°СЃС‚СЂРѕРµРє СЂРµРіСѓР»РёСЂРѕРІР°С‚СЊ СѓСЂРѕРІРµРЅСЊ РІР»РѕР¶РµРЅРЅРѕСЃС‚Рё РјРµРЅСЋ, 
РІС‹Р±РёСЂР°С‚СЊ РѕРґРёРЅ РёР· РёРјРµСЋС‰РёС…СЃСЏ С€Р°Р±Р»РѕРЅРѕРІ РјРµРЅСЋ Рё С‚Р°РєРёРј РѕР±СЂР°Р·РѕРј Р±С‹СЃС‚СЂРѕ РјРµРЅСЏС‚СЊ РІРЅРµС€РЅРёР№ РІРёРґ РјРµРЅСЋ.
РќР° РґР°РЅРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ РїСЂРёРІРµРґРµРЅС‹ РїСЂРёРјРµСЂС‹ РіРѕР»СѓР±РѕРіРѕ РјРµРЅСЋ РІ РІРёРґРµ Р·Р°РєР»Р°РґРѕРє, СЃРµСЂРѕРіРѕ РјРµРЅСЋ РІ РІРёРґРµ Р·Р°РєР»Р°РґРѕРє, РґСЂРµРІРѕРІРёРґРЅРѕРіРѕ РјРµРЅСЋ. 
Р”Р»СЏ РІСЃРµС… СѓСЃС‚РЅРѕРІР»РµРЅ СѓСЂРѕРІРµРЅСЊ РІР»РѕР¶РµРЅРЅРѕСЃС‚Рё &ndash; РѕРґРёРЅ. Р’ С€Р°Р±Р»РѕРЅРµ С‚РµРєСѓС‰РµРіРѕ СЃР°Р№С‚Р° РёСЃРїРѕР»СЊР·РѕРІР°РЅС‹ Р»РµРІРѕРµ РјРµРЅСЋ Р±РµР· РІР»РѕР¶РµРЅРЅРѕСЃС‚Рё, РІРµСЂС…РЅРµРµ РіРѕСЂРёР·РѕРЅС‚Р°Р»СЊРЅРѕРµ РјРЅРѕРіРѕСѓСЂРѕРІРЅРµРІРѕРµ РІС‹РїР°РґР°СЋС‰РµРµ РјРµРЅСЋ.
Р’ С€Р°Р±Р»РѕРЅРµ <i>РЎР°Р№С‚Р° РєРѕРјРїР°РЅРёРё</i> (<i>site2</i>) РёСЃРїРѕР»СЊР·РѕРІР°РЅРѕ РІРµСЂС‚РёРєР°Р»СЊРЅРѕРµ РјРЅРѕРіРѕСѓСЂРѕРІРЅРµРІРѕРµ РІС‹РїР°РґР°СЋС‰РµРµ РјРµРЅСЋ.
</div>
</div>