<?
$MESS["BFDND_FILE_LOADING"] = "Р—Р°РіСЂСѓР·РєР°";
$MESS["BFDND_FILE_EXISTS"] = "Р¤Р°Р№Р» СЃ С‚Р°РєРёРј РёРјРµРЅРµРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚. Р’С‹ РјРѕР¶РµС‚Рµ РІС‹Р±СЂР°С‚СЊ С‚РµРєСѓС‰СѓСЋ РїР°РїРєСѓ, РІ СЌС‚РѕРј СЃР»СѓС‡Р°Рµ СЃС‚Р°СЂР°СЏ РІРµСЂСЃРёСЏ С„Р°Р№Р»Р° Р±СѓРґРµС‚ СЃРѕС…СЂР°РЅРµРЅР° РІ РёСЃС‚РѕСЂРёРё РґРѕРєСѓРјРµРЅС‚Р°.";
$MESS["BFDND_UPLOAD_ERROR"] = "РџСЂРё СЃРѕС…СЂР°РЅРµРЅРёРё С„Р°Р№Р»Р° РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°.";
$MESS["BFDND_FILES"] = "Р¤Р°Р№Р»С‹:";
$MESS["BFDND_DROPHERE"] = "РџРµСЂРµС‚Р°С‰РёС‚Рµ РѕРґРёРЅ РёР»Рё РЅРµСЃРєРѕР»СЊРєРѕ С„Р°Р№Р»РѕРІ РІ СЌС‚Сѓ РѕР±Р»Р°СЃС‚СЊ";
$MESS["BFDND_SELECT_EXIST"] = "РёР»Рё РІС‹Р±РµСЂРёС‚Рµ С„Р°Р№Р» РЅР° РєРѕРјРїСЊСЋС‚РµСЂРµ";
$MESS["BFDND_SELECT_LOCAL"] = "Р—Р°РіСЂСѓР·РёС‚СЊ С„Р°Р№Р»С‹";
$MESS["BFDND_ACCESS_DENIED"] = "Р”РѕСЃС‚СѓРї Р·Р°РїСЂРµС‰РµРЅ";
$MESS["BFDND_UPLOAD_IMAGES"] = "Р—Р°РіСЂСѓР·РёС‚СЊ РєР°СЂС‚РёРЅРєРё";
$MESS["BFDND_UPLOAD_FILES"] = "Р—Р°РіСЂСѓР·РёС‚СЊ С„Р°Р№Р»С‹";

?>
