<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р�РЅС„РѕСЂРјР°С†РёСЏ Рѕ РєРѕРјРїР°РЅРёРё");
?>
<b>&laquo;Р‘Р°РЅРє&raquo;</b> &mdash; РѕРґРёРЅ РёР· РєСЂСѓРїРЅРµР№С€РёС… СѓС‡Р°СЃС‚РЅРёРєРѕРІ СЂРѕСЃСЃРёР№СЃРєРѕРіРѕ СЂС‹РЅРєР° Р±Р°РЅРєРѕРІСЃРєРёС… СѓСЃР»СѓРі. Р‘Р°РЅРє СЂР°Р±РѕС‚Р°РµС‚ РІ Р РѕСЃСЃРёРё СЃ 1997 РіРѕРґР° Рё РЅР° СЃРµРіРѕРґРЅСЏС€РЅРёР№ РґРµРЅСЊ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚ РІСЃРµ РѕСЃРЅРѕРІРЅС‹Рµ РІРёРґС‹ Р±Р°РЅРєРѕРІСЃРєРёС… РѕРїРµСЂР°С†РёР№, РїСЂРµРґСЃС‚Р°РІР»РµРЅРЅС‹С… РЅР° СЂС‹РЅРєРµ С„РёРЅР°РЅСЃРѕРІС‹С… СѓСЃР»СѓРі. РЎРµС‚СЊ Р±Р°РЅРєР° С„РѕСЂРјРёСЂСѓСЋС‚ 490 С„РёР»РёР°Р»РѕРІ Рё РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹С… РѕС„РёСЃРѕРІ РІ 70 СЂРµРіРёРѕРЅР°С… СЃС‚СЂР°РЅС‹. РњС‹ РїСЂРµРґР»Р°РіР°РµРј РєР»РёРµРЅС‚Р°Рј РѕСЃРЅРѕРІРЅС‹Рµ Р±Р°РЅРєРѕРІСЃРєРёРµ РїСЂРѕРґСѓРєС‚С‹, РїСЂРёРЅСЏС‚С‹Рµ РІ РјРµР¶РґСѓРЅР°СЂРѕРґРЅРѕР№ С„РёРЅР°РЅСЃРѕРІРѕР№ РїСЂР°РєС‚РёРєРµ.
<p></p>
 									
<p>Р—РђРћ &laquo;Р‘Р°РЅРє&raquo; Р·Р°РЅРёРјР°РµС‚ 7-Рµ РјРµСЃС‚Рѕ РїРѕ СЂР°Р·РјРµСЂСѓ Р°РєС‚РёРІРѕРІ РїРѕ СЂРµР·СѓР»СЊС‚Р°С‚Р°Рј 2009 РіРѕРґР°. Р‘Р°РЅРє РЅР°С…РѕРґРёС‚СЃСЏ РЅР° 5-Рј РјРµСЃС‚Рµ РІ Р РѕСЃСЃРёРё РїРѕ РѕР±СЉРµРјСѓ С‡Р°СЃС‚РЅС‹С… РґРµРїРѕР·РёС‚РѕРІ Рё РЅР° 4-Рј РјРµСЃС‚Рµ РїРѕ РѕР±СЉРµРјСѓ РєСЂРµРґРёС‚РѕРІ РґР»СЏ С‡Р°СЃС‚РЅС‹С… Р»РёС† РїРѕ СЂРµР·СѓР»СЊС‚Р°С‚Р°Рј 2009 РіРѕРґР°. 									<b>&laquo;Р‘Р°РЅРє&raquo;</b> СЏРІР»СЏРµС‚СЃСЏ СѓРЅРёРІРµСЂСЃР°Р»СЊРЅС‹Рј Р±Р°РЅРєРѕРј Рё РѕРєР°Р·С‹РІР°РµС‚ РїРѕР»РЅС‹Р№ СЃРїРµРєС‚СЂ СѓСЃР»СѓРі, РІРєР»СЋС‡Р°СЏ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ С‡Р°СЃС‚РЅС‹С… Рё РєРѕСЂРїРѕСЂР°С‚РёРІРЅС‹С… РєР»РёРµРЅС‚РѕРІ, РёРЅРІРµСЃС‚РёС†РёРѕРЅРЅС‹Р№ Р±Р°РЅРєРѕРІСЃРєРёР№ Р±РёР·РЅРµСЃ, С‚РѕСЂРіРѕРІРѕРµ С„РёРЅР°РЅСЃРёСЂРѕРІР°РЅРёРµ Рё СѓРїСЂР°РІР»РµРЅРёРµ Р°РєС‚РёРІР°РјРё.</p>
 									Р’ С‡РёСЃР»Рµ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµРјС‹С… СѓСЃР»СѓРі: 									
<ul> 									
  <li>РІС‹РїСѓСЃРє Р±Р°РЅРєРѕРІСЃРєРёС… РєР°СЂС‚;</li>
 									
  <li>РёРїРѕС‚РµС‡РЅРѕРµ Рё РїРѕС‚СЂРµР±РёС‚РµР»СЊСЃРєРѕРµ РєСЂРµРґРёС‚РѕРІР°РЅРёРµ;</li>
 									
  <li>Р°РІС‚РѕРєСЂРµРґРёС‚РѕРІР°РЅРёРµ;</li>
 									
  <li>СѓСЃР»СѓРіРё РґРёСЃС‚Р°РЅС†РёРѕРЅРЅРѕРіРѕ СѓРїСЂР°РІР»РµРЅРёСЏ СЃС‡РµС‚Р°РјРё;</li>
 									
  <li>РєСЂРµРґРёС‚РЅС‹Рµ РєР°СЂС‚С‹ СЃ Р»СЊРіРѕС‚РЅС‹Рј РїРµСЂРёРѕРґРѕРј;</li>
 									
  <li>СЃСЂРѕС‡РЅС‹Рµ РІРєР»Р°РґС‹, Р°СЂРµРЅРґР° СЃРµР№С„РѕРІС‹С… СЏС‡РµРµРє;</li>
 									
  <li>РґРµРЅРµР¶РЅС‹Рµ РїРµСЂРµРІРѕРґС‹.</li>
 									</ul>
 									
<p>Р§Р°СЃС‚СЊ СѓСЃР»СѓРі РґРѕСЃС‚СѓРїРЅР° РЅР°С€РёРј РєР»РёРµРЅС‚Р°Рј РІ РєСЂСѓРіР»РѕСЃСѓС‚РѕС‡РЅРѕРј СЂРµР¶РёРјРµ, РґР»СЏ С‡РµРіРѕ РёСЃРїРѕР»СЊР·СѓСЋС‚СЃСЏ СЃРѕРІСЂРµРјРµРЅРЅС‹Рµ С‚РµР»РµРєРѕРјРјСѓРЅРёРєР°С†РёРѕРЅРЅС‹Рµ С‚РµС…РЅРѕР»РѕРіРёРё.</p>
 									
<p><b>&laquo;Р‘Р°РЅРє&raquo;</b> СЏРІР»СЏРµС‚СЃСЏ РѕРґРЅРёРј РёР· СЃР°РјС‹С… РЅР°РґРµР¶РЅС‹С… Р±Р°РЅРєРѕРІ РЅР°С€РµР№ СЃС‚СЂР°РЅС‹. РћСЃРЅРѕРІРЅС‹РјРё С†РµРЅРЅРѕСЃС‚СЏРјРё, РєРѕС‚РѕСЂС‹РјРё РјС‹ СЂСѓРєРѕРІРѕРґСЃС‚РІСѓРµРјСЃСЏ РІ СЃРІРѕРµР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё СЏРІР»СЏСЋС‚СЃСЏ <i><b>СЃРїСЂР°РІРµРґР»РёРІРѕСЃС‚СЊ</b></i>,<i><b> РїСЂРѕР·СЂР°С‡РЅРѕСЃС‚СЊ</b></i><b></b>, <i><b>СѓРІР°Р¶РµРЅРёРµ</b></i><b></b>, <i><b>СЃРѕС‚СЂСѓРґРЅРёС‡РµСЃС‚РІРѕ</b></i><b></b>,<i><b> СЃРІРѕР±РѕРґР°</b></i><b></b> Рё<i><b> РґРѕРІРµСЂРёРµ</b></i><b></b>. РћРґРЅРѕР№ РёР· РіР»Р°РІРЅС‹С… Р·Р°РґР°С‡ <b>&laquo;Р‘Р°РЅРє&raquo;</b> РІРёРґРёС‚ РїРѕРґРґРµСЂР¶Р°РЅРёРµ Рё СЃРѕРІРµСЂС€РµРЅСЃС‚РІРѕРІР°РЅРёРµ СЂР°Р·РІРёС‚РѕР№ С„РёРЅР°РЅСЃРѕРІРѕР№ СЃРёСЃС‚РµРјС‹ Р РѕСЃСЃРёРё.</p>
 									
<p>Р’ РєР°С‡РµСЃС‚РІРµ РѕРґРЅРѕРіРѕ РёР· РїСЂРёРѕСЂРёС‚РµС‚РЅС‹С… РЅР°РїСЂР°РІР»РµРЅРёР№ РєСѓР»СЊС‚СѓСЂРЅРѕ-РїСЂРѕСЃРІРµС‚РёС‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё <b>&laquo;Р‘Р°РЅРє&raquo;</b> РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚ РїРѕРґРґРµСЂР¶РєСѓ РЅР°С†РёРѕРЅР°Р»СЊРЅРѕРіРѕ. РџСЂРё РЅР°С€РµРј СЃРѕРґРµР№СЃС‚РІРёРё Р РѕСЃСЃРёСЋ РїРѕСЃРµС‚РёР»Рё РјРЅРѕРіРёРµ РІСЃРµРјРёСЂРЅРѕ РёР·РІРµСЃС‚РЅС‹Рµ Р·Р°СЂСѓР±РµР¶РЅС‹Рµ РјСѓР·С‹РєР°РЅС‚С‹, РІ СЂРµРіРёРѕРЅР°С… Р РѕСЃСЃРёРё РµР¶РµРіРѕРґРЅРѕ РїСЂРѕС…РѕРґСЏС‚ С‚РµР°С‚СЂР°Р»СЊРЅС‹Рµ С„РµСЃС‚РёРІР°Р»Рё, РєРѕРЅС†РµСЂС‚С‹ Рё РјРЅРѕРіРѕС‡РёСЃР»РµРЅРЅС‹Рµ РІС‹СЃС‚Р°РІРєРё.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>