<?
$MESS ['SHOW_INPUT_TIP'] = "Р’С‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ РєР°Р»РµРЅРґР°СЂСЏ.";
$MESS ['INPUT_NAME_TIP'] = "РќР°Р·РІР°РЅРёРµ РїРµСЂРІРѕРіРѕ РїРѕР»СЏ РёРЅС‚РµСЂРІР°Р»Р°.";
$MESS ['SHOW_TIME_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РјРѕР¶РµС‚ РІРІРѕРґРёС‚СЊ РґР°С‚Сѓ Рё РІСЂРµРјСЏ.";
$MESS ['INPUT_VALUE_TIP'] = "Р—РЅР°С‡РµРЅРёРµ РїРµСЂРІРѕРіРѕ РїРѕР»СЏ РёРЅС‚РµСЂРІР°Р»Р° РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ.";
$MESS ['INPUT_NAME_FINISH_TIP'] = "РќР°Р·РІР°РЅРёРµ РІС‚РѕСЂРѕРіРѕ РїРѕР»СЏ РёРЅС‚РµСЂРІР°Р»Р°.";
$MESS ['INPUT_VALUE_FINISH_TIP'] = "Р—РЅР°С‡РµРЅРёРµ РІС‚РѕСЂРѕРіРѕ РїРѕР»СЏ РёРЅС‚РµСЂРІР°Р»Р° РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ.";
?>