<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РџСЂР°РІРёР»Р° РѕР±СЂР°Р±РѕС‚РєРё Р°РґСЂРµСЃРѕРІ");
?><p>РќР°СЃС‚СЂРѕР№РєР° РїРѕРґРґРµСЂР¶РєРё Р§РџРЈ РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ РґР»СЏ СЂР°Р±РѕС‚Р°СЋС‰РёС… РїСЂРѕРµРєС‚РѕРІ (РІС‹ РґРѕР»Р¶РЅС‹ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РѕР±РЅРѕРІР»РµРЅРёРµ РіР»Р°РІРЅРѕРіРѕ РјРѕРґСѓР»СЏ РґРѕ РІРµСЂСЃРёРё 5.1.8 Рё РІС‹С€Рµ, РїРѕСЃРєРѕР»СЊРєСѓ РІ РѕР±РЅРѕРІР»РµРЅРёРµ СЏРґСЂР° 5.1.8 РІРєР»СЋС‡РµРЅ РјРµС…Р°РЅРёР·Рј РїРµСЂРµРѕРїСЂРµРґРµР»РµРЅРёСЏ Р°РґСЂРµСЃРѕРІ РґР»СЏ РїРѕРґРґРµСЂР¶РєРё Р§РџРЈ). Р’СЃРµ, РєС‚Рѕ Р±СѓРґРµС‚ СЃС‚Р°РІРёС‚СЊ РЅРѕРІС‹Р№ РґРёСЃС‚СЂРёР±СѓС‚РёРІ, РїРѕР»СѓС‡Р°С‚ СѓР¶Рµ РЅР°СЃС‚СЂРѕРµРЅРЅСѓСЋ РїРѕРґРґРµСЂР¶РєСѓ. 
  <br />
</p>

<p><b>РџРѕРЅСЏС‚РёРµ РѕР±СЂР°Р±РѕС‚РєРё Р°РґСЂРµСЃРѕРІ </b></p>

<p>РћР±СЂР°Р±РѕС‚РєР° Р°РґСЂРµСЃРѕРІ (UrlRewrite) РїСЂРёРјРµРЅСЏРµС‚СЃСЏ РґР»СЏ С‚РѕРіРѕ, С‡С‚РѕР±С‹ СЃРєСЂРёРїС‚ РјРѕРі РѕС‚РІРµС‡Р°С‚СЊ РЅРµ С‚РѕР»СЊРєРѕ РїРѕ СЃРІРѕРµРјСѓ С„РёР·РёС‡РµСЃРєРѕРјСѓ, РЅРѕ Рё РїРѕ Р»СЋР±РѕРјСѓ РґСЂСѓРіРѕРјСѓ СѓРєР°Р·Р°РЅРЅРѕРјСѓ Р°РґСЂРµСЃСѓ. РќР°РїСЂРёРјРµСЂ, РјРѕР¶РЅРѕ Р·Р°РґР°С‚СЊ С‚Р°РєРёРµ РЅР°СЃС‚СЂРѕР№РєРё РѕР±СЂР°Р±РѕС‚РєРё Р°РґСЂРµСЃРѕРІ, С‡С‚Рѕ СЃРєСЂРёРїС‚, Р»РµР¶Р°С‰РёР№ РІ С„Р°Р№Р»Рµ <i>/fld/c.php</i> Рё РѕС‚РІРµС‡Р°СЋС‰РёР№ РїРѕ Р°РґСЂРµСЃСѓ: 
  <br />
&nbsp;&nbsp;&nbsp;&nbsp; /fld/c.php?id=15 
  <br />
Р±СѓРґРµС‚ РѕС‚РІРµС‡Р°С‚СЊ С‚Р°РєР¶Рµ РїРѕ Р°РґСЂРµСЃСѓ: 
  <br />
&nbsp;&nbsp;&nbsp;&nbsp; /catalog/15.php 
  <br />
</p>

<p>РђРґСЂРµСЃ, РїРѕ РєРѕС‚РѕСЂРѕРјСѓ Р±СѓРґРµС‚ РѕС‚РІРµС‡Р°С‚СЊ СЃРєСЂРёРїС‚, РЅРµ РґРѕР»Р¶РµРЅ С„РёР·РёС‡РµСЃРєРё СЃСѓС‰РµСЃС‚РІРѕРІР°С‚СЊ РЅР° СЃРµСЂРІРµСЂРµ. Р•СЃР»Рё С‚Р°РєРѕР№ Р°РґСЂРµСЃ С„РёР·РёС‡РµСЃРєРё СЃСѓС‰РµСЃС‚РІСѓРµС‚, С‚Рѕ Р±СѓРґРµС‚ РІС‹Р·РІР°РЅ СЃРєСЂРёРїС‚ РїРѕ СЌС‚РѕРјСѓ Р°РґСЂРµСЃСѓ. РЎРёСЃС‚РµРјР° РѕР±СЂР°Р±РѕС‚РєРё Р°РґСЂРµСЃРѕРІ Р·Р°РїСѓС‰РµРЅР° РІ СЌС‚РѕРј СЃР»СѓС‡Р°Рµ РЅРµ Р±СѓРґРµС‚. </p>

<p>РЈРїСЂР°РІР»РµРЅРёРµ РїСЂР°РІРёР»Р°РјРё РїСЂРµРѕР±СЂР°Р·РѕРІР°РЅРёСЏ Р°РґСЂРµСЃРѕРІ РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ РІ РїР°РЅРµР»Рё СѓРїСЂР°РІР»РµРЅРёСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ "РќР°СЃС‚СЂРѕР№РєРё - РћР±СЂР°Р±РѕС‚РєР° Р°РґСЂРµСЃРѕРІ": <em>/bitrix/admin/urlrewrite_list.php. 
    <br />
  </em>РњРµС…Р°РЅРёР·Рј РїРµСЂРµРѕРїСЂРµРґРµР»РµРЅРёСЏ Р°РґСЂРµСЃРѕРІ СЃРѕР·РґР°РЅ РІ РѕСЃРЅРѕРІРЅРѕРј РґР»СЏ РєРѕРјРїРѕРЅРµРЅС‚РѕРІ 2.0, РїРѕРґРґРµСЂР¶РёРІР°СЋС‰РёС… СЂРµР¶РёРј Р§РџРЈ. Р’ С‚Рѕ Р¶Рµ РІСЂРµРјСЏ, РґР°РЅРЅС‹Р№ РѕР±СЂР°Р±РѕС‚С‡РёРє РјРѕР¶РЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РґР»СЏ РїРµСЂРµРѕРїСЂРµРґРµР»РµРЅРёСЏ Р»СЋР±С‹С… URL, Р° РЅРµ С‚РѕР»СЊРєРѕ СЃРІСЏР·Р°РЅРЅС‹С… СЃ РєРѕРјРїРѕРЅРµРЅС‚Р°РјРё. </p>

<p>РџСЂРё РґРѕР±Р°РІР»РµРЅРёРё РЅР° СЃС‚СЂР°РЅРёС†Сѓ РєРѕРјРїРѕРЅРµРЅС‚Р° СЃ РїРѕРґРґРµСЂР¶РєРѕР№ Р§РџРЈ (РµСЃР»Рё С„Р°Р№Р» СЃРѕС…СЂР°РЅСЏРµС‚СЃСЏ СЃ РїРѕРјРѕС‰СЊСЋ API), Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё СЃРѕР·РґР°РµС‚СЃСЏ РїСЂР°РІРёР»Рѕ РїРµСЂРµРѕРїСЂРµРґРµР»РµРЅРёСЏ Р°РґСЂРµСЃР°. Р•СЃР»Рё СЃС‚СЂР°РЅРёС†Р° СЃРѕР·РґР°РµС‚СЃСЏ РЅРµ СЃ РїРѕРјРѕС‰СЊСЋ API, Р°, РЅР°РїСЂРёРјРµСЂ, Р·Р°РїРёСЃС‹РІР°РµС‚СЃСЏ С‡РµСЂРµР· FTP, С‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ РІС‹РїРѕР»РЅРёС‚СЊ РїРµСЂРµСЃРѕР·РґР°РЅРёРµ РїСЂР°РІРёР» (РєРЅРѕРїРєР° РЅР° РїР°РЅРµР»Рё РёРЅСЃС‚СЂСѓРјРµРЅС‚РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ СѓРїСЂР°РІР»РµРЅРёСЏ РїСЂР°РІРёР»Р°РјРё). 
  <br />
</p>

<p><b>РџРѕРґРєР»СЋС‡РµРЅРёРµ РјРµС…Р°РЅРёР·РјР° РѕР±СЂР°Р±РѕС‚РєРё Р°РґСЂРµСЃРѕРІ:</b> </p>

<p><b>1</b>. Р•СЃР»Рё Сѓ РІР°СЃ РЅР° РІРµР±-СЃРµСЂРІРµСЂРµ РЅР°СЃС‚СЂРѕРµРЅР° РѕР±СЂР°Р±РѕС‚РєР° РѕС€РёР±РєРё 404, РЅР°РїСЂРёРјРµСЂ, РґР»СЏ Apache СѓСЃС‚Р°РЅРѕРІР»РµРЅР° РѕРїС†РёСЏ ErrorDocument РёР»Рё Р°РЅР°Р»РѕРіРёС‡РЅР°СЏ РёРЅСЃС‚СЂСѓРєС†РёСЏ РїСЂРѕРїРёСЃР°РЅР° РІ С„Р°Р№Р»Рµ .htaccess: 
  <br />
<span><code>&nbsp;&nbsp;&nbsp;&nbsp; ErrorDocument 404 /404.php
      <br />
    </code>С‚Рѕ РІС‹ РґРѕР»Р¶РЅС‹ РёР·РјРµРЅРёС‚СЊ С„Р°Р№Р» <em>/404.php,</em> РІСЃС‚Р°РІРёРІ РІ СЃР°РјРѕРµ РЅР°С‡Р°Р»Рѕ С„Р°Р№Р»Р° РєРѕРјР°РЅРґСѓ: 
    <br />
  <code>&nbsp;&nbsp;&nbsp; include_once( $_SERVER['DOCUMENT_ROOT']. '/bitrix/modules/main/include/urlrewrite.php' ); 
      <br />
    </code>
    <p><b>2</b>. Р•СЃР»Рё РІС‹ РґР»СЏ Apache РёСЃРїРѕР»СЊР·СѓРµС‚Рµ РјРѕРґСѓР»СЊ mod_rewrite, С‚Рѕ РІ РµРіРѕ РЅР°СЃС‚СЂРѕР№РєР°С… РІС‹ РјРѕР¶РµС‚Рµ СѓРєР°Р·Р°С‚СЊ (РЅР°РїСЂРёРјРµСЂ, РІ С„Р°Р№Р»Рµ .htaccess): 
      <br />

<code>
    &lt;IfModule mod_rewrite.c&gt; 
        <br />
      RewriteEngine On 
        <br />
      RewriteCond %{REQUEST_FILENAME} !-f 
        <br />
      RewriteCond %{REQUEST_FILENAME} !-l 
        <br />
      RewriteCond %{REQUEST_FILENAME} !-d 
        <br />
      RewriteCond %{REQUEST_FILENAME} !/bitrix/urlrewrite.php$ 
        <br />
      RewriteRule ^(.*)$ /bitrix/urlrewrite.php [L] 
        <br />
      &lt;/IfModule&gt; 
        <br />
</code>
      </p>
  
    <p>РџРѕСЃР»Рµ СЌС‚РёС… РЅР°СЃС‚СЂРѕРµРє Р±СѓРґРµС‚ СЂР°Р±РѕС‚Р°С‚СЊ С€С‚Р°С‚РЅС‹Р№ РјРµС…Р°РЅРёР·Рј РїРѕРґРґРµСЂР¶РєРё Р§РџРЈ РґР»СЏ РЅРѕРІС‹С… РєРѕРјРїРѕРЅРµРЅС‚.</p>

    <p><b>РџСЂРѕСЃС‚РѕР№ С‚РµСЃС‚ РґР»СЏ РїСЂРѕРІРµСЂРєРё РїСЂРѕРІРµРґРµРЅРЅРѕР№ РЅР°СЃС‚СЂРѕР№РєРё:</b> 
      <br />
    
      <br />
    <b>1</b>. Р—Р°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Сѓ <em>&quot;РќР°СЃС‚СЂРѕР№РєРё&quot; - &quot;РќР°СЃС‚СЂРѕР№РєРё РїСЂРѕРґСѓРєС‚Р°&quot; - &quot;РћР±СЂР°Р±РѕС‚РєР° Р°РґСЂРµСЃРѕРІ&quot; 
        <br />
      </em>
      <br />
    <b>2</b>. Р’С‹Р±РёСЂР°С‚СЊ РїСѓРЅРєС‚ &quot;РќРѕРІР°СЏ Р·Р°РїРёСЃСЊ&quot; Рё РґРѕР±Р°РІРёС‚СЊ: 
      <br />
    <em>&nbsp;&nbsp; РЈСЃР»РѕРІРёРµ</em>: #^/sef_test/# 
      <br />
    <em>&nbsp;&nbsp; РљРѕРјРїРѕРЅРµРЅС‚</em>: РЅРёС‡РµРіРѕ РЅРµ СѓРєР°Р·С‹РІР°РµРј 
      <br />
    <em>&nbsp;&nbsp; Р¤Р°Р№Р»</em>: /index.php (РЅСѓР¶РЅРѕ СѓРєР°Р·Р°С‚СЊ С„Р°Р№Р», РєРѕС‚РѕСЂС‹Р№ С„Р°РєС‚РёС‡РµСЃРєРё Р±СѓРґРµС‚ СЂР°Р±РѕС‚Р°С‚СЊ) 
      <br />
    <em>&nbsp;&nbsp; РџСЂР°РІРёР»Рѕ</em>: РЅРёС‡РµРіРѕ РЅРµ СѓРєР°Р·С‹РІР°РµРј. 
      <br />
    РЎРѕС…СЂР°РЅРёС‚СЊ РёР·РјРµРЅРµРЅРёСЏ. 
      <br />
    
      <br />
    <b>3</b>. РџРµСЂРµР№С‚Рё РїРѕ Р°РґСЂРµСЃСѓ РІ СЂР°Р·РґРµР»Рµ /sef_test/ 
      <br />
    &nbsp;&nbsp;&nbsp; РќР°РїСЂРёРјРµСЂ, http://localhost/sef_test/test.html 
      <br />
    
      <br />
    Р•СЃР»Рё Р§РџРЈ СЂР°Р±РѕС‚Р°РµС‚, С‚Рѕ РІС‹ РґРѕР»Р¶РЅС‹ СѓРІРёРґРµС‚СЊ СЃРѕРґРµСЂР¶РёРјРѕРµ СЃС‚СЂР°РЅРёС†С‹, СѓРєР°Р·Р°РЅРЅРѕР№ РІ РїРѕР»Рµ <em>Р¤Р°Р№Р»</em> РІ РїСЂР°РІРёР»Рµ РїРµСЂРµРѕРїСЂРµРґРµР»РµРЅРёСЏ. </p>

<p></p>



<b>РџСЂРёРјРµСЂ РЅР°СЃС‚СЂРѕР№РєРё Р§РџРЈ РґР»СЏ РґРµС‚Р°Р»СЊРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹ РїРѕРєР°Р·Р° РЅРѕРІРѕСЃС‚РµР№</b>

<p>Р”Р»СЏ РґРёРЅР°РјРёС‡РµСЃРєРёС… СЃС‚СЂР°РЅРёС†, СЃРѕРґРµСЂР¶Р°С‰РёС… РІ Р°РґСЂРµСЃРµ РїР°СЂР°РјРµС‚СЂ ID, РјРѕР¶РЅРѕ СЃРѕР·РґР°С‚СЊ РїСЂР°РІРёР»Рѕ, РїРѕ РєРѕС‚РѕСЂРѕРјСѓ Р°РґСЂРµСЃ 
СЃС‚СЂР°РЅРёС†С‹ РґР»СЏ РєР°Р¶РґРѕР№ РЅРѕРІРѕСЃС‚Рё Р±СѓРґРµС‚ РІРєР»СЋС‡Р°С‚СЊ Р·РЅР°С‡РµРЅРёРµ ID РІ РёРјРµРЅРё СЃС‚СЂР°РЅРёС†С‹, РЅР°РїСЂРёРјРµСЂ, 234.html</p>

<code>РЈСЃР»РѕРІРёРµ: #^/news/([0-9]+)\.html(\?.*)?$
  <br />
РџСЂР°РІРёР»Рѕ: /about/news/detail.php?ID=$1
  <br />
</code>

<b>РџСЂРёРјРµСЂ РЅР°СЃС‚СЂРѕР№РєРё Р°РґСЂРµСЃРѕРІ СЃС‚СЂР°РЅРёС† .html РІРјРµСЃС‚Рѕ .php</b>

<p>Р’ РЅРµРєРѕС‚РѕСЂС‹С… СЃР»СѓС‡Р°СЏС… РЅРµРѕР±С…РѕРґРёРјРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ Р°РґСЂРµСЃР° СЃС‚СЂР°РЅРёС† СЃ СЂР°СЃС€РёСЂРµРЅРёРµРј .html, СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµРµ РїСЂР°РІРёР»Рѕ Р±СѓРґРµС‚ РІС‹РіР»СЏРґРµС‚СЊ СЃР»РµРґСѓСЋС‰РёРј РѕР±СЂР°Р·РѕРј:</p>

<code>РЈСЃР»РѕРІРёРµ: #^(.+)\.html(\?.*)?$#
  <br />
РџСЂР°РІРёР»Рѕ: $1.php
  <br />
</code>

<b>РћР±СЂР°Р±РѕС‚РєР° СЃС‚Р°СЂС‹С… СЃСЃС‹Р»РѕРє</b>
<p>РџСЂРё РїРµСЂРµРЅРѕСЃРµ РёРЅС„РѕСЂРјР°С†РёРё СЃРѕ СЃС‚Р°СЂРѕРіРѕ СЃР°Р№С‚Р° РЅР° РЅРѕРІС‹Р№, С‡Р°СЃС‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ СЃРѕС…СЂР°РЅРёС‚СЊ 
РІ СЂР°Р±РѕС‡РµРј СЃРѕСЃС‚РѕСЏРЅРёРё СЃС‚Р°СЂС‹Рµ СЃСЃС‹Р»РєРё РЅР° РЅРµРєРѕС‚РѕСЂС‹Рµ РјР°С‚РµСЂРёР°Р»С‹ СЃР°Р№С‚Р°. РќР°РїСЂРёРјРµСЂ, СЃС‚СЂР°РЅРёС†Р° РјРѕР¶РµС‚ Р±С‹С‚СЊ Р·Р°РЅРµСЃРµРЅР° РІ Р�Р·Р±СЂР°РЅРЅРѕРµ Сѓ РїРѕСЃРµС‚РёС‚РµР»СЏ,
РёР»Рё РїСЂРѕРёРЅРґРµРєСЃРёСЂРѕРІР°РЅР° РїРѕРёСЃРєРѕРІС‹РјРё СЃРёСЃС‚РµРјР°РјРё. Р”Р»СЏ С‚Р°РєРёС… СЃСЃС‹Р»РѕРє РЅРµРѕР±С…РѕРґРёРјРѕ Р·Р°РґР°С‚СЊ СѓСЃР»РѕРІРёСЏ, РєРѕС‚РѕСЂС‹Рµ РѕРїРёСЃС‹РІР°СЋС‚ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµ 
СЃС‚СЂР°РЅРёС† СЃС‚Р°СЂРѕРіРѕ Рё РЅРѕРІРѕРіРѕ СЃР°Р№С‚Р°.</p>
<p>РќР°РїСЂРёРјРµСЂ, С‚Р°Рє Р·Р°РґР°РµС‚СЃСЏ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµ РґР»СЏ СЃС‚Р°СЂРѕР№ СЃС‚СЂР°РЅРёС†С‹: <i>about.html</i></p>
<code>РЈСЃР»РѕРІРёРµ: #^/about.html(\?.*)?$#
  <br />
РџСЂР°РІРёР»Рѕ: /about/index.php
  <br />
</code><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>