<?
$MESS ['WIZDEMO_FORM_FEEDBACK_NAME'] = 'РћР±СЂР°С‚РЅР°СЏ СЃРІСЏР·СЊ';
$MESS ['WIZDEMO_FORM_FEEDBACK_BUTTON'] = 'РћС‚РїСЂР°РІРёС‚СЊ';
$MESS ['WIZDEMO_FORM_FEEDBACK_DESCRIPTION'] = 'Р—Р°РїРѕР»РЅРёС‚Рµ РЅРµРѕР±С…РѕРґРёРјС‹Рµ РїРѕР»СЏ РІ РїСЂРёРІРµРґРµРЅРЅРѕР№ РЅРёР¶Рµ С„РѕСЂРјРµ Рё РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РћС‚РїСЂР°РІРёС‚СЊ". 
РњС‹ СЃРІСЏР¶РµРјСЃСЏ СЃ РІР°РјРё СѓРґРѕР±РЅС‹Рј РґР»СЏ РІР°СЃ СЃРїРѕСЃРѕР±РѕРј, РІ СѓРґРѕР±РЅРѕРµ РґР»СЏ РІР°СЃ РІСЂРµРјСЏ.
РЎРїР°СЃРёР±Рѕ Р·Р° РІР°С€ РёРЅС‚РµСЂРµСЃ Рє РїСЂРѕРµРєС‚Сѓ.';
$MESS ['WIZDEMO_FORM_FEEDBACK_FLD_NAME'] = 'Р’Р°С€Рµ РёРјСЏ';
$MESS ['WIZDEMO_FORM_FEEDBACK_FLD_COMPANY'] = 'РљРѕРјРїР°РЅРёСЏ';
$MESS ['WIZDEMO_FORM_FEEDBACK_FLD_POSITION'] = 'Р”РѕР»Р¶РЅРѕСЃС‚СЊ';
$MESS ['WIZDEMO_FORM_FEEDBACK_FLD_EMAIL'] = 'E-mail';
$MESS ['WIZDEMO_FORM_FEEDBACK_FLD_PHONE'] = 'РўРµР»РµС„РѕРЅ';
$MESS ['WIZDEMO_FORM_FEEDBACK_FLD_QUESTIONS'] = 'Р’Р°С€Рё РІРѕРїСЂРѕСЃС‹';
$MESS ['WIZDEMO_FORM_FEEDBACK_PUBLIC_SECTION_TITLE'] = 'Р’РµР±-С„РѕСЂРјС‹';
$MESS ['WIZDEMO_FORM_FEEDBACK_GLOBAL_SECTION_TITLE'] = 'РћР±С‰РµРЅРёРµ';
$MESS ['WIZDEMO_FORM_FEEDBACK_GLOBAL_TEXT'] = 'РњРѕРґСѓР»СЊ <b>Р’РµР±-С„РѕСЂРјС‹</b> РїРѕР·РІРѕР»СЏРµС‚ СЃРѕР·РґР°РІР°С‚СЊ Рё СЂР°Р·РјРµС‰Р°С‚СЊ РІ РїСѓР±Р»РёС‡РЅРѕРј СЂР°Р·РґРµР»Рµ СЃР°Р№С‚Р° СЂР°Р·Р»РёС‡РЅС‹Рµ С„РѕСЂРјС‹, СЃР»СѓР¶Р°С‰РёРµ РґР»СЏ РѕСЂРіР°РЅРёР·Р°С†РёРё РІР·Р°РёРјРѕРґРµР№СЃС‚РІРёСЏ СЃ РїРѕСЃРµС‚РёС‚РµР»СЏРјРё СЃР°Р№С‚Р°.</p>

<p>Р’ РґР°РЅРЅРѕРј СЂР°Р·РґРµР»Рµ РІ РєР°С‡РµСЃС‚РІРµ РїСЂРёРјРµСЂР° РїСЂРёРІРµРґРµРЅС‹ РґРІРµ РІРµР±-С„РѕСЂРјС‹:</p>
<ul>
    <li><i>РђРЅРєРµС‚Р° РїРѕСЃРµС‚РёС‚РµР»РµР№ СЃР°Р№С‚Р°</i> СЃР»СѓР¶РёС‚ РґР»СЏ СЃР±РѕСЂР° РёРЅС„РѕСЂРјР°С†РёРё Рѕ РїРѕСЃРµС‚РёС‚РµР»СЏС…;</li>
    <li><i>РћР±СЂР°С‚РЅР°СЏ СЃРІСЏР·СЊ</i>.</li>
</ul>

<p>Р¤РѕСЂРјС‹ СЃРѕР·РґР°РЅС‹ РІ СѓРїСЂРѕС‰РµРЅРЅРѕРј СЂРµР¶РёРјРµ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ Р±РµР· РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ СЃС‚Р°С‚СѓСЃРѕРІ. Р”Р»СЏ РєР°Р¶РґРѕР№ РёР· РЅРёС… С€Р°Р±Р»РѕРЅ С„РѕСЂРјС‹ СЃРѕР·РґР°РЅ РІСЂСѓС‡РЅСѓСЋ СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј РІРёР·СѓР°Р»СЊРЅРѕРіРѕ СЂРµР¶РёРјР° СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РІРµР±-С„РѕСЂРј.</p>

<p>РџСЂРё РЅР°Р»РёС‡РёРё РѕС€РёР±РѕРє Р·Р°РїРѕР»РЅРµРЅРёСЏ С„РѕСЂРјС‹ Рё РїРѕРїС‹С‚РєРµ РѕС‚РїСЂР°РІРёС‚СЊ (СЃРѕС…СЂР°РЅРёС‚СЊ) СЂРµР·СѓР»СЊС‚Р°С‚ Р±СѓРґРµС‚ РІС‹РІРµРґРµРЅРѕ СЃРѕРѕР±С‰РµРЅРёРµ РѕР± РѕС€РёР±РєР°С…. РџСЂРё СѓСЃРїРµС€РЅРѕРј СЃРѕС…СЂР°РЅРµРЅРёРё СЂРµР·СѓР»СЊС‚Р°С‚Р° Р·Р°РїРѕР»РЅРµРЅРёСЏ РѕС‚РІРµС‚ С„РѕСЂРјС‹ Р±СѓРґРµС‚ С‚Р°РєР¶Рµ РІС‹РІРµРґРµРЅ. Р¤РѕСЂРјС‹ РѕРїСѓР±Р»РёРєРѕРІР°РЅС‹ СЃ РїРѕРјРѕС‰СЊСЋ РєРѕРјРїРѕРЅРµРЅС‚Р° <b>Р—Р°РїРѕР»РЅРµРЅРёРµ РІРµР±-С„РѕСЂРјС‹</b>.';
?>