<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<div class="information-block">
  <div class="information-block-head">РљР°Рє СЃРґРµР»Р°РЅ РєР°С‚Р°Р»РѕРі С‚РѕРІР°СЂРѕРІ РёР· 1РЎ:РџСЂРµРґРїСЂРёСЏС‚РёРµ</div>

	<div class="information-block-body">Р�РЅС„РѕСЂРјР°С†РёСЏ Рѕ С‚РѕРІР°СЂР°С… РёР· 1РЎ:РџСЂРµРґРїСЂРёСЏС‚РёРµ РїРѕР»СѓС‡РµРЅР° СЃР»РµРґСѓСЋС‰РёРј РѕР±СЂР°Р·РѕРј:<br />
	1. Р’С‹РїРѕР»РЅРµРЅР° Р·Р°РіСЂСѓР·РєР° РєР°С‚Р°Р»РѕРіР° С‚РѕРІР°СЂРѕРІ РёР· 1РЎ:РџСЂРµРґРїСЂРёСЏС‚РёРµ РІ С„РѕСЂРјР°С‚Рµ CommerceML 2.0;<br /><br />
	2. РЎРѕРІРµСЂС€РµРЅ РёРјРїРѕСЂС‚ РїРѕР»СѓС‡РµРЅРЅС‹С… РґР°РЅРЅС‹С… РІ С‚РёРї РёРЅС„РѕР±Р»РѕРєР° <i>РљР°С‚Р°Р»РѕРі С‚РѕРІР°СЂРѕРІ 1РЎ</i>.<br />
	</div>
</div>