<?
$MESS["FM_ST_SETTINGS"] = "РќР°СЃС‚СЂРѕР№РєРё";
$MESS["FM_ST_SETTINGS_TITLE"] = "РќР°СЃС‚СЂРѕР№РєРё СЃС‚РёРєРµСЂРѕРІ";
$MESS["FM_ST_ACCESS"] = "Р”РѕСЃС‚СѓРї";
$MESS["FM_ST_ACCESS_TITLE"] = "РџСЂР°РІР° РґРѕСЃС‚СѓРїР° РґР»СЏ СЃС‚РёРєРµСЂРѕРІ";
$MESS["FM_ST_ACCESS_DEFAULT"] = "РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["FM_ST_ADD_GROUP_TASK"] = "Р”РѕР±Р°РІРёС‚СЊ РїСЂР°РІРѕ РґРѕСЃС‚СѓРїР°";
$MESS["FM_ST_SELECT_GROUP"] = "РІС‹Р±РµСЂРёС‚Рµ РіСЂСѓРїРїСѓ";
$MESS["FM_ST_EDIT_GROUP_TITLE"] = "РџРѕСЃРјРѕС‚СЂРµС‚СЊ РїР°СЂР°РјРµС‚СЂС‹ РіСЂСѓРїРїС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS["FM_ST_SET_HIDE_BOTTOM"] = "РЎРєСЂС‹РІР°С‚СЊ РЅРёР¶РЅСЋСЋ РїР°РЅРµР»СЊ СЃ РєРЅРѕРїРєР°РјРё Сѓ СЃС‚РёРєРµСЂРѕРІ";
$MESS["FM_ST_SET_SUPAFLY"] = "Р�СЃРїРѕР»СЊР·РѕРІР°С‚СЊ РІРёР·СѓР°Р»СЊРЅС‹Р№ СЌС„С„РµРєС‚ РїСЂРё РѕС‚РѕР±СЂР°Р¶РµРЅРёРё СЃС‚РёРєРµСЂРѕРІ";
$MESS["FM_ST_SET_SMART_MARKER"] = "РџСЂРёРІСЏР·С‹РІР°С‚СЊ РІС‹РґРµР»СЏРµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ Рє СЌР»РµРјРµРЅС‚Р°Рј РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS["FM_ST_SET_SIZES"] = "РЎС‚Р°СЂС‚РѕРІС‹Рµ СЂР°Р·РјРµСЂС‹ СЃС‚РёРєРµСЂР° РЅР° СЃС‚СЂР°РЅРёС†Рµ (С€РёСЂРёРЅР° С… РІС‹СЃРѕС‚Р°, РІ px)";
$MESS["FM_ST_CLEAR_ALL"] = "РЈРґР°Р»РёС‚СЊ РІСЃРµ СЃС‚РёРєРµСЂС‹";
$MESS["FM_ST_CLEAR_ALL_CONFIRM"] = "Р’С‹ СѓРІРµСЂРµРЅРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ РІСЃРµ СЃС‚РёРєРµСЂС‹ Р±РµР· РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ?";
$MESS["FM_ST_ACCESS_NOTE"] = "Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ РїРѕР»СЊР·РѕРІР°С‚РµР»Рё РјРѕРіР»Рё СЂР°Р±РѕС‚Р°С‚СЊ СЃ С„СѓРЅРєС†РёРѕРЅР°Р»РѕРј РІРµР±-СЃС‚РёРєРµСЂРѕРІ, СѓР±РµРґРёС‚РµСЃСЊ С‡С‚Рѕ РѕРЅРё РїСЂРёРЅР°РґР»РµР¶Р°С‚ Рє РіСЂСѓРїРїРµ, Сѓ РєРѕС‚РѕСЂРѕР№ РµСЃС‚СЊ #LINK_BEGIN#РґРѕСЃС‚СѓРї Рє РјРѕРґСѓР»СЋ \"РЈРїСЂР°РІР»РµРЅРёРµ СЃС‚СЂСѓРєС‚СѓСЂРѕР№\"#LINK_END#, Р° С‚Р°РєР¶Рµ РґРѕСЃС‚СѓРї РЅР° С‡С‚РµРЅРёРµ РґР»СЏ С„Р°Р№Р»РѕРІ РІ РїР°РїРєРµ  /bitrix/admin/";
$MESS["FM_ST_USE_HOTKEYS"] = "Р�СЃРїРѕР»СЊР·РѕРІР°С‚СЊ РєРѕРјР±РёРЅР°С†РёРё РіРѕСЂСЏС‡РёС… РєР»Р°РІРёС€ РґР»СЏ РґРѕР±Р°РІР»РµРЅРёСЏ Р’РµР±-СЃС‚РёРєРµСЂРѕРІ";
?>