<?
$MESS ['FILEMAN_SERV_ACCESS_TITLE'] = "РџСЂР°РІР° РЅР° РґРѕСЃС‚СѓРї СЃРµСЂРІРµСЂР°";
$MESS ['FILEMAN_SA_TAB'] = "РџСЂР°РІР° РЅР° РґРѕСЃС‚СѓРї СЃРµСЂРІРµСЂР°";
$MESS ['FILEMAN_SA_TAB_ALT'] = "РЈСЃС‚Р°РЅРѕРІРєР° РїСЂР°РІ СЃРµСЂРІРµСЂР° РЅР° С„Р°Р№Р»С‹ Рё РїР°РїРєРё (РћРЎ Unix/Linux)";
$MESS ['FILEMAN_SA_WINDOWS_WARN'] = "Р”Р°РЅРЅС‹Р№ С„СѓРЅРєС†РёРѕРЅР°Р» РЅРµРґРѕСЃС‚СѓРїРµРЅ РґР»СЏ РћРЎ Microsoft Windows";
$MESS ['FILEMAN_SA_BACK_2_FOLDER'] = "РќР°Р·Р°Рґ РІ РїР°РїРєСѓ";
$MESS ['FILEMAN_SA_BACK_2_SEARCH_RES'] = "РќР°Р·Р°Рґ Рє СЂРµР·СѓР»СЊС‚Р°С‚Р°Рј РїРѕРёСЃРєР°";

$MESS ['FILEMAN_SA_CHANGE_TO'] = "Р�Р·РјРµРЅРµРЅРёРµ РїСЂР°РІ РґРѕСЃС‚СѓРїР° РЅР° С„Р°Р№Р»С‹/РїР°РїРєРё";
$MESS ['FILEMAN_SA_CUR_VAL'] = "РўРµРєСѓС‰РµРµ Р·РЅР°С‡РµРЅРёРµ";
$MESS ['FILEMAN_SA_CUR_VALUE_DIFF'] = "Р’РЅРёРјР°РЅРёРµ! Р—РЅР°С‡РµРЅРёСЏ РїСЂР°РІ РґРѕСЃС‚СѓРїР° РѕС‚Р»РёС‡Р°СЋС‚СЃСЏ РґР»СЏ СЂР°СЃСЃРјР°С‚СЂРёРІР°РµРјС‹С… С„Р°Р№Р»РѕРІ(РїР°РїРѕРє)!";

$MESS ['FM_SA_OWNER'] = "Р’Р»Р°РґРµР»РµС†";
$MESS ['FM_SA_GROUP'] = "Р“СЂСѓРїРїР°";
$MESS ['FM_SA_PUBLIC'] = "Р’СЃРµ";
$MESS ['FM_SA_READ'] = "Р§С‚РµРЅРёРµ";
$MESS ['FM_SA_WRITE'] = "Р—Р°РїРёСЃСЊ";
$MESS ['FM_SA_EXECUTE'] = "Р’С‹РїРѕР»РЅРµРЅРёРµ";
$MESS ['FM_SA_VALUE'] = "Р—РЅР°С‡РµРЅРёРµ";
$MESS ['FM_SA_RES_VALUE'] = "Р�С‚РѕРіРѕРІРѕРµ Р·РЅР°С‡РµРЅРёРµ";
$MESS ['FM_SA_SET_RECURCIVE'] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ СЂРµРєСѓСЂСЃРёРІРЅРѕ РґР»СЏ РІСЃРµС… С„Р°Р№Р»РѕРІ Рё РїР°РїРѕРє";

$MESS ['FM_SA_SET_NEW'] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РЅРѕРІРѕРµ Р·РЅР°С‡РµРЅРёРµ";
$MESS ['FM_SA_SUCCESS_NOTE'] = "Р�Р·РјРµРЅРµРЅРёРµ РїСЂР°РІ РґР»СЏ РІСЃРµС… РІС‹Р±СЂР°РЅРЅС‹Рµ С„Р°Р№Р»РѕРІ Рё РїР°РїРѕРє СѓСЃРїРµС€РЅРѕ Р·Р°РІРµСЂС€РµРЅРѕ.";
$MESS ['FM_SA_FILE_PATH'] = "РџСѓС‚СЊ";
$MESS ['FM_SA_CUR_VAL'] = "РўРµРєСѓС‰РµРµ Р·РЅР°С‡РµРЅРёРµ";
$MESS ['FM_SA_CHANGE_STATUS'] = "РЎС‚Р°С‚СѓСЃ РёР·РјРµРЅРµРЅРёСЏ";
$MESS ['FM_SA_SEARCH_RESULT'] = "Р РµР·СѓР»СЊС‚Р°С‚С‹ РїРѕРёСЃРєР°";
$MESS ['FM_SA_ERRORS_NOTE'] = "РџСЂРё РёР·РјРµРЅРµРЅРёРё РїСЂР°РІ РЅР° СЃР»РµРґСѓСЋС‰РёРµ С„Р°Р№Р»С‹ (РїР°РїРєРё) РїСЂРѕРёР·РѕС€Р»Рё РѕС€РёР±РєРё";
?>