<?
$MESS["FM_ML_NEW_COLLECTION"] = "РќРѕРІР°СЏ РєРѕР»Р»РµРєС†РёСЏ";
$MESS["FM_ML_NEW_COLLECTION_TITLE"] = "РЎРѕР·РґР°С‚СЊ РЅРѕРІСѓСЋ РєРѕР»РµРєС†РёСЋ РІ РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРµ";
$MESS["FM_ML_NEW_ITEM"] = "РќРѕРІС‹Р№ СЌР»РµРјРµРЅС‚";
$MESS["FM_ML_NEW_ITEM_TITLE"] = "РЎРѕР·РґР°С‚СЊ РЅРѕРІС‹Р№ СЌР»РµРјРµРЅС‚ РІ РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРµ";
$MESS["FM_ML_MASS_UPLOAD"] = "РњРЅРѕР¶РµСЃС‚РІРµРЅРЅР°СЏ Р·Р°РіСЂСѓР·РєР°";
$MESS["FM_ML_MASS_UPLOAD_TITLE"] = "Р—Р°РіСЂСѓР·РєР° СЃСЂР°Р·Сѓ РґРІСѓС… Рё Р±РѕР»РµРµ РёР·РѕР±СЂР°Р¶РµРЅРёР№ РІ РєРѕР»Р»РµРєС†РёСЋ";
$MESS["FM_ML_ACCESS"] = "Р”РѕСЃС‚СѓРї";
$MESS["FM_ML_ACCESS_TITLE"] = "РќР°СЃС‚СЂРѕРёС‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР° РґР»СЏ СЂР°Р·Р»РёС‡РЅС‹С… РєРѕР»Р»РµРєС†РёР№";
$MESS["FM_ML_SEARCH"] = "РџРѕРёСЃРє";
$MESS["FM_ML_SEARCH_BUT"] = "Р�СЃРєР°С‚СЊ";
$MESS["FM_ML_SEARCH_BUT_TITLE"] = "Р�СЃРєР°С‚СЊ СЌР»РµРјРµРЅС‚С‹ РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё";
$MESS["FM_ML_HIDE"] = "РЎРєСЂС‹С‚СЊ";
$MESS["FM_ML_HIDE_TITLE"] = "РЎРєСЂС‹С‚СЊ СЂРµР·СѓР»СЊС‚Р°С‚С‹ РїРѕРёСЃРєР°";
$MESS["FM_ML_TAGS_CLOUD"] = "РћР±Р»Р°РєРѕ С‚РµРіРѕРІ";
$MESS["FM_ML_TAGS_CLOUD_TITLE"] = "РџРѕРєР°Р·Р°С‚СЊ РѕР±Р»Р°РєРѕ С‚РµРіРѕРІ";
$MESS["FM_ML_MANAGE_TYPES"] = "РќР°СЃС‚СЂРѕРёС‚СЊ С‚РёРїС‹";
$MESS["FM_ML_MANAGE_TYPES_TITLE"] = "РќР°СЃС‚СЂРѕРёС‚СЊ С‚РёРїС‹ СЃРѕРґРµСЂР¶РёРјРѕРіРѕ РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё РІ РЅР°СЃС‚СЂРѕР№РєР°С… РјРѕРґСѓР»СЏ";
$MESS["FM_ML_SEARCH_TEXT"] = "РџРѕРёСЃРє...";
$MESS["FM_ML_NEW_ADD"] = "Р”РѕР±Р°РІРёС‚СЊ";
$MESS["FM_ML_SETTINGS"] = "РќР°СЃС‚СЂРѕР№РєРё";
$MESS["ML_MEDIALIB"] = "РњРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєР°";
?>