<?
$MESS["FILEMAN_RENAME_TITLE2"] = "РџРµСЂРµРёРјРµРЅРѕРІР°РЅРёРµ С„Р°Р№Р»Р°";
$MESS["FILEMAN_RENAME_SAVE"] = "РџРµСЂРµРёРјРµРЅРѕРІР°С‚СЊ";
$MESS["FILEMAN_RENAME_RESET"] = "РЎР±СЂРѕСЃРёС‚СЊ";
$MESS["FILEMAN_RENAME_LIST_EMPTY"] = "РЎРїРёСЃРѕРє С„Р°Р№Р»РѕРІ РґР»СЏ РїРµСЂРµРёРјРµРЅРѕРІР°РЅРёСЏ РїСѓСЃС‚";
$MESS["FILEMAN_RENAME_ACCESS_DENIED"] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ РїР°СЂР°РјРµС‚СЂРѕРІ РґРѕСЃС‚СѓРїР° Рє";
$MESS["FILEMAN_RENAME_NEW_NAME"] = "Р’РІРµРґРёС‚Рµ РЅРѕРІРѕРµ РЅР°Р·РІР°РЅРёРµ РґР»СЏ";
$MESS["FILEMAN_RENAME_ACCESS_ERROR"] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґРѕСЃС‚СѓРїР° РґР»СЏ РїРµСЂРµРёРјРµРЅРѕРІР°РЅРёСЏ!";
$MESS["FILEMAN_RENAME_FILE"] = "Р¤Р°Р№Р» (РїР°РїРєР°)";
$MESS["FILEMAN_RENAME_ERROR"] = "РћС€РёР±РєР° РїСЂРё РїРµСЂРµРёРјРµРЅРѕРІР°РЅРёРё";
$MESS["FILEMAN_RENAME_IN"] = "РІ";
$MESS["FILEMAN_RENAME_NOT_FOUND"] = "РЅРµ РЅР°Р№РґРµРЅ(Р°)";
$MESS["FILEMAN_RENAME_TOPHPFILE_ERROR"] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РїРµСЂРµРёРјРµРЅРѕРІР°РЅРёСЏ РёР· РЅРµРёСЃРїРѕР»РЅСЏРµРјРѕРіРѕ С„Р°Р№Р»Р° РІ С„Р°Р№Р» PHP.";
$MESS["FILEMAN_RENAME_FROMPHPFILE_ERROR"] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РїРµСЂРµРёРјРµРЅРѕРІР°РЅРёСЏ РёР· PHP С„Р°Р№Р»Р° РІ РЅРµРёСЃРїРѕР»РЅСЏРµРјС‹Р№ С„Р°Р№Р».";
$MESS["FILEMAN_RENAME_FILE_EXISTS"] = "Р¤Р°Р№Р» СЃ С‚Р°РєРёРј РёРјРµРЅРµРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚!";
?>