<?
$MESS ['FILEMAN_ACCESS_TITLE'] = "РџСЂР°РІР° РЅР° РґРѕСЃС‚СѓРї РїСЂРѕРґСѓРєС‚Р°";

$MESS ['FM_FOLDER_ACCESS_DENIED'] = "Р—Р°РїСЂРµС‰РµРЅ";
$MESS ['FM_FOLDER_ACCESS_READ'] = "Р§С‚РµРЅРёРµ";
$MESS ['FM_FOLDER_ACCESS_WRITE'] = "Р—Р°РїРёСЃСЊ";
$MESS ['FM_FOLDER_ACCESS_FULL'] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS ['FM_FOLDER_ACCESS_WORKFLOW'] = "Р”РѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚";
$MESS ['FILEMAN_FOLDER_ACCESS_INHERIT'] = "РќР°СЃР»РµРґРѕРІР°С‚СЊ";

$MESS ['FILEMAN_ACCESS_TO_DENIED'] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ РїР°СЂР°РјРµС‚СЂРѕРІ РґРѕСЃС‚СѓРїР° Рє";
$MESS ['FILEMAN_ACCESS_CHANGE_TO'] = "Р�Р·РјРµРЅРµРЅРёРµ РїСЂР°РІ РґРѕСЃС‚СѓРїР° РЅР°";
$MESS ['FILEMAN_ACCESS_FOLDERS_FILES'] = " С„Р°Р№Р»С‹/РїР°РїРєРё:";
$MESS ['FILEMAN_ACCESS_DIFFERENT'] = "РџР°СЂР°РјРµС‚СЂС‹ РґРѕСЃС‚СѓРїР° РґР°РЅРЅРѕР№ РіСЂСѓРїРїС‹ РёРјРµСЋС‚ СЂР°Р·Р»РёС‡РЅС‹Рµ РїСЂР°РІР° РґР»СЏ РїР°РїРѕРє! РџРѕСЃР»Рµ СЃРѕС…СЂР°РЅРµРЅРёСЏ РІСЃРµ РїР°РїРєРё Р±СѓРґСѓС‚ РёРјРµС‚СЊ РѕРґРёРЅР°РєРѕРІС‹Рµ РїСЂР°РІР° РґРѕСЃС‚СѓРїР° РґР»СЏ РґР°РЅРЅРѕР№ РіСЂСѓРїРїС‹.";
$MESS ['FILEMAN_ACCESS_GROUP'] = "Р“СЂСѓРїРїР°";
$MESS ['FILEMAN_ACCESS_LEVEL'] = "РџСЂР°РІРѕ";
$MESS ['FILEMAN_ACCESS_LEVEL_CUR'] = "РўРµРєСѓС‰РµРµ РїСЂР°РІРѕ";
$MESS ['FILEMAN_ACCESS_LEVEL_NOTCH'] = "(РѕСЃС‚Р°РІРёС‚СЊ Р±РµР· РёР·РјРµРЅРµРЅРёР№)";
$MESS ['FILEMAN_ACCESS_DIFF_GROUP'] = "РќРµРєРѕС‚РѕСЂС‹Рµ С„Р°Р№Р»С‹ РёР»Рё РїР°РїРєРё РёРјРµСЋС‚ РЅР° РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ СЂР°Р·Р»РёС‡РЅС‹Рµ СѓСЂРѕРІРЅРё РґРѕСЃС‚СѓРїР° РґР»СЏ РґР°РЅРЅРѕР№ РіСЂСѓРїРїС‹:";
$MESS ['FILEMAN_ACCESS_GROUP_INHERIT'] = "Р’СЃРµ РіСЂСѓРїРїС‹ РґР»СЏ РєРѕС‚РѕСЂС‹С… СѓСЂРѕРІРµРЅСЊ РґРѕСЃС‚СѓРїР° &quot;РќР°СЃР»РµРґРѕРІР°С‚СЊ&quot;";
$MESS ['FILEMAN_ACCESS_DIFF_LEVEL'] = "РќРµРєРѕС‚РѕСЂС‹Рµ С„Р°Р№Р»С‹ РёР»Рё РїР°РїРєРё РёРјРµСЋС‚ РЅР° РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ СЂР°Р·Р»РёС‡РЅС‹Рµ СѓСЂРѕРІРЅРё РґРѕСЃС‚СѓРїР°:";
$MESS ['FILEMAN_ACCESS_SAVE'] = "РЎРѕС…СЂР°РЅРёС‚СЊ";
$MESS ['FILEMAN_ACCESS_APPLY'] = "РџСЂРёРјРµРЅРёС‚СЊ";
$MESS ['FILEMAN_ACCESS_RESET'] = "РЎР±СЂРѕСЃРёС‚СЊ";
$MESS ['FILEMAN_ACCESS_FOR_GROUP'] = "РќР° РіСЂСѓРїРїСѓ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['FILEMAN_ACCESS_FOR_GROUP2'] = "СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РїСЂР°РІР° РЅР° Р·Р°РїРёСЃСЊ. Р›СЋР±РѕР№ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹Р№ РїРѕСЃРµС‚РёС‚РµР»СЊ СЃРјРѕР¶РµС‚ РёР·РјРµРЅСЏС‚СЊ СЌС‚Рё С„Р°Р№Р»С‹/РїР°РїРєРё. РЎРѕС…СЂР°РЅРёС‚СЊ РёР·РјРµРЅРµРЅРёСЏ?";
$MESS ['FILEMAN_ACCESS_FILE'] = "С„Р°Р№Р»";
$MESS ['FILEMAN_CMENU_CAT'] = "РљР°С‚Р°Р»РѕРі";
$MESS ['FILEMAN_TAB'] = "РџСЂР°РІР° РЅР° РґРѕСЃС‚СѓРї РїСЂРѕРґСѓРєС‚Р°";
$MESS ['FILEMAN_TAB_ALT'] = "РЈСЃС‚Р°РЅРѕРІРєР° РїСЂР°РІ РЅР° РґРѕСЃС‚СѓРї РїСЂРѕРґСѓРєС‚Р°";
$MESS ['FILEMAN_FILE_OR_FOLDER'] = "Р¤Р°Р№Р»/РїР°РїРєР°";
?>