<?
$MESS ['FM_ML_ACCESS_TITLE'] = "РџСЂР°РІР° РґРѕСЃС‚СѓРїР° РґР»СЏ РєРѕР»Р»РµРєС†РёР№ РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё";
$MESS ['FM_ML_TAB_NAME'] = "РџСЂР°РІР° РЅР° РґРѕСЃС‚СѓРї";
$MESS ['FM_ML_TAB_TITLE'] = "РЈСЃС‚Р°РЅРѕРІРєР° РїСЂР°РІ РЅР° РґРѕСЃС‚СѓРї Рє РєРѕР»Р»РµРєС†РёСЏРј РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё";
$MESS ['ML_SELECT_COLLECTION'] = "Р’С‹Р±РµСЂРёС‚Рµ РєРѕР»Р»РµРєС†РёСЋ РёР· СЃРїРёСЃРєР°";
$MESS ['ML_ACCESS_FOR_ALL'] = "РћР±С‰РёР№ РґРѕСЃС‚СѓРї РґР»СЏ РІСЃРµС… РєРѕР»Р»РµРєС†РёР№";
$MESS ['ML_ACCESS_GROUP'] = "Р“СЂСѓРїРїР°";
$MESS ['ML_ACCESS_TASK'] = "РЈСЂРѕРІРµРЅСЊ РґРѕСЃС‚СѓРїР°";
$MESS ['ML_TASK_INHERIT'] = "РќР°СЃР»РµРґРѕРІР°С‚СЊ";
$MESS ['ML_TASK_MEDIALIB_DENIED'] = "Р—Р°РїСЂРµС‰РµРЅ";
$MESS ['ML_TASK_MEDIALIB_VIEW'] = "РџСЂРѕСЃРјРѕС‚СЂ";
$MESS ['ML_TASK_MEDIALIB_ONLY_NEW'] = "РЎРѕР·РґР°РІР°С‚СЊ РЅРѕРІС‹Рµ";
$MESS ['ML_TASK_MEDIALIB_EDIT_ITEMS'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ С‚РѕР»СЊРєРѕ СЌР»РµРјРµРЅС‚С‹";
$MESS ['ML_TASK_MEDIALIB_EDITOR'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ";
$MESS ['ML_TASK_MEDIALIB_FULL'] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS ['FM_ML_BACK_IN_ML'] = "Р’РµСЂРЅСѓС‚СЊСЃСЏ РІ РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєСѓ";
?>