<?
$MESS ['FM_STATIC_CONTROL'] = "РЈРїСЂР°РІР»РµРЅРёРµ";
$MESS ['FM_STATIC_CONTROL_ALT'] = "РЈРїСЂР°РІР»РµРЅРёРµ С„Р°Р№Р»Р°РјРё Рё РїР°РїРєР°РјРё, РјРµРЅСЋ, РїСЂР°РІР°РјРё РґРѕСЃС‚СѓРїР°";
$MESS ['FM_MENU_TITLE'] = "РЎС‚СЂСѓРєС‚СѓСЂР° СЃР°Р№С‚Р°";
$MESS ['FILEMAN_MNU_WN'] = "<Р‘РµР· РЅР°Р·РІР°РЅРёСЏ>";
$MESS ['FILEMAN_MNU_STRUC'] = "РЎС‚СЂСѓРєС‚СѓСЂР° СЃР°Р№С‚Р°";
$MESS ['FILEMAN_MNU_F_AND_F'] = "Р¤Р°Р№Р»С‹ Рё РїР°РїРєРё";
$MESS ['FILEMAN_MNU_F_AND_F_TITLE'] = "РЎС‚СЂСѓРєС‚СѓСЂР° С„Р°Р№Р»РѕРІ Рё РїР°РїРѕРє РЅР° РґРёСЃРєРµ";
$MESS ['FM_MENU_DESC'] = "РЈРїСЂР°РІР»РµРЅРёРµ СЃС‚СЂСѓРєС‚СѓСЂРѕР№ Рё С„Р°Р№Р»Р°РјРё";
$MESS ['FM_MENU_MEDIALIB'] = "РњРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєР°";
$MESS ['FM_MENU_MEDIALIB_TITLE'] = "РЈРїСЂР°РІР»РµРЅРёРµ РєРѕР»Р»РµРєС†РёСЏРјРё Рё СЌР»РµРјРµРЅС‚Р°РјРё РІ РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРµ";
$MESS["FMST_STICKERS"] = "РЎС‚РёРєРµСЂС‹";
$MESS["FMST_STICKERS_TITLE"] = "РЈРїСЂР°РІР»РµРЅРёРµ СЃС‚РёРєРµСЂР°РјРё";
?>