<?
$MESS["TASK_NAME_FILEMAN_DENIED"] = "Р”РѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚";
$MESS["TASK_NAME_FILEMAN_ALLOWED_FOLDERS"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ С„Р°Р№Р»РѕРІ Рё РїР°РїРѕРє";
$MESS["TASK_NAME_FILEMAN_FULL_ACCESS"] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS["TASK_DESC_FILEMAN_DENIED"] = "Р”РѕСЃС‚СѓРї Рє РјРѕРґСѓР»СЋ 'РЈРїСЂР°РІР»РµРЅРёРµ СЃС‚СЂСѓРєС‚СѓСЂРѕР№' Р·Р°РїСЂРµС‰РµРЅ";
$MESS["TASK_DESC_FILEMAN_ALLOWED_FOLDERS"] = "Р Р°Р·СЂРµС€РµРЅРѕ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ С„Р°Р№Р»РѕРІ Рё РїР°РїРѕРє, РґР»СЏ РєРѕС‚РѕСЂС‹С… СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРµ РїСЂР°РІР°";
$MESS["TASK_DESC_FILEMAN_FULL_ACCESS"] = "Р Р°Р·СЂРµС€РµРЅРѕ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ С„Р°Р№Р»РѕРІ Рё РїР°РїРѕРє, РґР»СЏ РєРѕС‚РѕСЂС‹С… СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРµ РїСЂР°РІР°, Р° С‚Р°РєР¶Рµ РёР·РјРµРЅРµРЅРёРµ РЅР°СЃС‚СЂРѕРµРє РјРѕРґСѓР»СЏ";
$MESS["TASK_NAME_MEDIALIB_DENIED"] = "Р”РѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚";
$MESS["TASK_NAME_MEDIALIB_VIEW"] = "РџСЂРѕСЃРјРѕС‚СЂ РєРѕР»Р»РµРєС†РёР№";
$MESS["TASK_NAME_MEDIALIB_ONLY_NEW"] = "РЎРѕР·РґР°РЅРёРµ РЅРѕРІС‹С…";
$MESS["TASK_NAME_MEDIALIB_EDIT_ITEMS"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЌР»РµРјРµРЅС‚РѕРІ";
$MESS["TASK_NAME_MEDIALIB_EDITOR"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЌР»РµРјРµРЅС‚РѕРІ Рё РєРѕР»Р»РµРєС†РёР№";
$MESS["TASK_NAME_MEDIALIB_FULL"] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS["TASK_DESC_MEDIALIB_DENIED"] = "Р—Р°РїСЂРµС‰РµРЅ РґРѕСЃС‚СѓРї Рє РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРµ";
$MESS["TASK_DESC_MEDIALIB_VIEW"] = "Р Р°Р·СЂРµС€РµРЅ РїСЂРѕСЃРјРѕС‚СЂ РєРѕР»Р»РµРєС†РёР№ Рё РІСЃС‚Р°РІРєР° СЌР»РµРјРµРЅС‚РѕРІ С‡РµСЂРµР· РґРёР°Р»РѕРі РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё";
$MESS["TASK_DESC_MEDIALIB_ONLY_NEW"] = "РЎРѕР·РґР°РЅРёРµ РЅРѕРІС‹С… СЌР»РµРјРµРЅС‚РѕРІ Рё РєРѕР»Р»РµРєС†РёР№ Р±РµР· РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЃСѓС‰РµСЃС‚РІСѓСЋС‰РёС…";
$MESS["TASK_DESC_MEDIALIB_EDIT_ITEMS"] = "РЎРѕР·РґР°РЅРёРµ, СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ Рё СѓРґР°Р»РµРЅРёРµ СЌР»РµРјРµРЅС‚РѕРІ РІ СЃСѓС‰РµСЃС‚РІСѓСЋС‰РёС… РєРѕР»Р»РµРєС†РёСЏС… РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё";
$MESS["TASK_DESC_MEDIALIB_EDITOR"] = "РЎРѕР·РґР°РЅРёРµ, СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ Рё СѓРґР°Р»РµРЅРёРµ СЌР»РµРјРµРЅС‚РѕРІ Рё РєРѕР»Р»РµРєС†РёР№ РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё";
$MESS["TASK_DESC_MEDIALIB_FULL"] = "РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї, РІРєР»СЋС‡Р°СЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РёР·РјРµРЅРµРЅРёСЏ РїСЂР°РІ РґРѕСЃС‚СѓРїР° Рє РєРѕР»Р»РµРєС†РёСЏРј РјРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєРё";
$MESS["TASK_NAME_STICKERS_DENIED"] = "Р”РѕСЃС‚СѓРї Р·Р°РєСЂС‹С‚";
$MESS["TASK_NAME_STICKERS_READ"] = "РџСЂРѕСЃРјРѕС‚СЂ СЃС‚РёРєРµСЂРѕРІ";
$MESS["TASK_NAME_STICKERS_EDIT"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЃС‚РёРєРµСЂРѕРІ";
$MESS["TASK_DESC_STICKERS_DENIED"] = "Р”РѕСЃС‚СѓРї Рє С„СѓРЅРєС†РёРѕРЅР°Р»Сѓ СЃС‚РёРєРµСЂРѕРІ Р·Р°РєСЂС‹С‚";
$MESS["TASK_DESC_STICKERS_READ"] = "Р Р°Р·СЂРµС€РµРЅ РїСЂРѕСЃРјРѕС‚СЂ СЃС‚РёРєРµСЂРѕРІ Р±РµР· РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РґРѕР±Р°РІР»РµРЅРёСЏ Рё СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ";
$MESS["TASK_DESC_STICKERS_EDIT"] = "Р Р°Р·СЂРµС€РµРЅРѕ РґРѕР±Р°РІР»РµРЅРёРµ, СѓРґР°Р»РµРЅРёРµ, Рё СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЃС‚РёРєРµСЂРѕРІ";
$MESS["TASK_BINDING_STICKERS"] = "РЎС‚РёРєРµСЂС‹";
$MESS["TASK_BINDING_MEDIALIB"] = "РњРµРґРёР°Р±РёР±Р»РёРѕС‚РµРєР°";
?>