<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<h5>РќРѕРІС‹Рµ РїСЂРµРґР»РѕР¶РµРЅРёСЏ</h5>
<dl class="block-list">
	<dt><a href="<?=SITE_DIR?>services/corp/ibank.php">Р�РЅС‚РµСЂРЅРµС‚-Р±Р°РЅРєРёРЅРі</a></dt>
	<dd>РџРѕР»РЅРѕС„СѓРЅРєС†РёРѕРЅР°Р»СЊРЅР°СЏ, СѓРґРѕР±РЅР°СЏ Рё Р±РµР·РѕРїР°СЃРЅР°СЏ СЃРёСЃС‚РµРјР° РґРёСЃС‚Р°РЅС†РёРѕРЅРЅРѕРіРѕ Р±Р°РЅРєРѕРІСЃРєРѕРіРѕ РѕР±СЃР»СѓР¶РёРІР°РЅРёСЏ</dd>
	
	<dt><a href="<?=SITE_DIR?>services/fiz/credit.php">РџРѕС‚СЂРµР±РёС‚РµР»СЊСЃРєРёР№ РєСЂРµРґРёС‚</a></dt>
	<dd>РќРµ РІР°Р¶РЅРѕ, РґР»СЏ С‡РµРіРѕ РІР°Рј РЅСѓР¶РЅС‹ РґРµРЅСЊРіРё вЂ” РјС‹ РґРѕРІРµСЂСЏРµРј РІР°Рј Рё РЅРµ С‚СЂР°С‚РёРј РІСЂРµРјСЏ РЅР° Р»РёС€РЅРёРµ РїСЂРѕС†РµРґСѓСЂС‹</dd>
							
</dl>	
