<?
$MESS["wiz_structure_data"] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РґРµРјРѕРЅСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ РєРѕСЂРїРѕСЂР°С‚РёРІРЅРѕРіРѕ СЃР°Р№С‚Р°.";
$MESS["wiz_restructure_data"] = "РџРµСЂРµСѓСЃС‚Р°РЅРѕРІРёС‚СЊ РґРµРјРѕРЅСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ РєРѕСЂРїРѕСЂР°С‚РёРІРЅРѕРіРѕ СЃР°Р№С‚Р°.";
$MESS["WIZ_COMPANY_LOGO"] = "Р›РѕРіРѕС‚РёРї (СЂРµРєРѕРјРµРЅРґСѓРµРјС‹Р№ СЂР°Р·РјРµСЂ 190 X 25)";
$MESS["WIZ_SITE_BANNER"] = "Р‘Р°РЅРЅРµСЂ (СЂРµРєРѕРјРµРЅРґСѓРµРјС‹Р№ СЂР°Р·РјРµСЂ 580 РҐ 175)";
$MESS["WIZ_BANNER_TEXT"] = "РўРµРєСЃС‚ Р±Р°РЅРЅРµСЂР°";
$MESS["WIZ_BANNER_TEXT_DEFAULT"] = "<big>РЎС‚СЂРѕРёС‚Рµ РїР»Р°РЅС‹?</big>
<span> РљСЂРµРґРёС‚С‹ РЅР° РІС‹РіРѕРґРЅС‹С… СѓСЃР»РѕРІРёСЏС… </span>
<small>РЈР·РЅР°Р№С‚Рµ Р±РѕР»СЊС€Рµ Рѕ РєСЂРµРґРёС‚РЅС‹С… РїСЂРѕРіСЂР°РјРјР°С… РЅР°С€РµРіРѕ Р±Р°РЅРєР° </small>";
$MESS["WIZ_COMPANY_SLOGAN"] = "РЎР»РѕРіР°РЅ РєРѕРјРїР°РЅРёРё";
$MESS["WIZ_COMPANY_SLOGAN_DEF"] = "РњРµСЃС‚Рѕ РґР»СЏ СЃР»РѕРіР°РЅР° Р±Р°РЅРєР° РЅР°С…РѕРґРёС‚СЃСЏ Р·РґРµСЃСЊ";
$MESS["WIZ_COMPANY_COPY"] = "РџРѕРґРїРёСЃСЊ СЃР°Р№С‚Р°";
$MESS["WIZ_COMPANY_COPY_DEF"] = "<p>&copy; 2001-2014 В«РќР°Р·РІР°РЅРёРµ РєРѕРјРїР°РЅРёРёВ»</p>
<p>РђРґСЂРµСЃ</p>";
$MESS["wiz_site_name"] = "РљРѕСЂРїРѕСЂР°С‚РёРІРЅС‹Р№ СЃР°Р№С‚";
$MESS["wiz_site_desc"] = "РќР°С€ Р‘Р°РЅРє - СЌС‚Рѕ СЃРѕРІСЂРµРјРµРЅРЅС‹Р№ РІС‹СЃРѕРєРѕС‚РµС…РЅРѕР»РѕРіРёС‡РЅС‹Р№ Р±Р°РЅРє,СЃРѕС‡РµС‚Р°СЋС‰РёР№ РІ СЃРµР±Рµ РЅРѕРІРµР№С€РёРµ С‚РµС…РЅРѕР»РѕРіРёРё РѕРєР°Р·Р°РЅРёСЏ СѓСЃР»СѓРі Рё Р»СѓС‡С€РёРµ С‚СЂР°РґРёС†РёРё Р±Р°РЅРєРѕРІСЃРєРѕРіРѕ СЃРѕРѕР±С‰РµСЃС‚РІР° Рё СЂРѕСЃСЃРёР№СЃРєРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃС‚РІР°.";
$MESS["wiz_keywords"] = "Р±Р°РЅРє, РІРєР»Р°РґС‹, РєСЂРµРґРёС‚С‹, РёРїРѕС‚РµРєР°";
$MESS["wiz_meta_data"] = "РњРµС‚Р°РґР°РЅРЅС‹Рµ:";
$MESS["wiz_meta_description"] = "РћРїРёСЃР°РЅРёРµ СЃР°Р№С‚Р°:";
$MESS["wiz_meta_keywords"] = "РљР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР°:";
?>