<?
$MESS["BLOG_DEMO_GROUP_SOCNET"] = "Р“СЂСѓРїРїР° РґР»СЏ СЃРѕС†РёР°Р»СЊРЅРѕР№ СЃРµС‚Рё";
$MESS["BLG_NAME"] = "Р‘Р»РѕРі РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["BLOG_DEMO_GROUP_1"] = "Hi-tech, Р�РЅС‚РµСЂРЅРµС‚";
$MESS["BLOG_DEMO_GROUP_2"] = "РђРІС‚Рѕ Рё РњРѕС‚Рѕ";
$MESS["BLOG_DEMO_GROUP_3"] = "Р”РѕСЃСѓРі, РѕС‚РґС‹С…, С…РѕР±Р±Рё";
$MESS["BLOG_DEMO_GROUP_4"] = "РћР±СЂР°Р·РѕРІР°РЅРёРµ Рё СѓС‡РµР±Р°";
$MESS["BLOG_DEMO_GROUP_5"] = "РЎРїРѕСЂС‚";
$MESS["BLOG_DEMO_GROUP_6"] = "РўСѓСЂРёР·Рј Рё РџСѓС‚РµС€РµСЃС‚РІРёСЏ";
$MESS["BLOG_DEMO_GROUP_7"] = "Р�РіСЂС‹, СЂР°Р·РІР»РµС‡РµРЅРёСЏ, СЋРјРѕСЂ";
$MESS["BLOG_DEMO_BLOG_NAME"] = "Р‘Р»РѕРі Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂР° СЃР°Р№С‚Р°";
$MESS["BLOG_DEMO_CATEGORY_1"] = "РЎРѕРІРµС‚С‹";
$MESS["BLOG_DEMO_CATEGORY_2"] = "РџРѕРґСЃРєР°Р·РєРё";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Р�РЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№  С€Р°Р±Р»РѕРЅ РґР»СЏ СЂР°Р·РґРµР»Р° СЃР°Р№С‚Р°";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "РЎРµРіРѕРґРЅСЏ РѕС„РёС†РёР°Р»СЊРЅРѕ Р·Р°СЂР°Р±РѕС‚Р°Р» [B]РєРѕСЂРїРѕСЂР°С‚РёРІРЅС‹Р№ СЃР°Р№С‚[/B] РЅР°С€РµР№ РєРѕРјРїР°РЅРёРё.

РљР°Р¶РґС‹Р№ РїРѕСЃРµС‚РёС‚РµР»СЊ СЃР°Р№С‚Р° С‚РµРїРµСЂСЊ РјРѕР¶РµС‚ РѕРїРµСЂР°С‚РёРІРЅРѕ РїРѕР»СѓС‡Р°С‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ РЅР°С€РµР№ РєРѕРјРїР°РЅРёРё, Р·РЅР°РєРѕРјРёС‚СЊСЃСЏ СЃ РЅРѕРІРѕСЃС‚СЏРјРё, СѓС‡Р°СЃС‚РѕРІРѕРІР°С‚СЊ РІ РѕР±СЃСѓР¶РґРµРЅРёРё Р·Р»РѕР±РѕРґРЅРµРІРЅС‹С… РїСЂРѕР±Р»РµРј, СЃРѕРІРµСЂС€Р°С‚СЊ РїРѕРєСѓРїРєРё РІ РЅР°С€РµРј Р�РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅРµ Рё РјРЅРѕРіРѕРµ РјРЅРѕРіРѕРµ РґСЂСѓРіРѕРµ.

[IMG ID=1][CUT]

РќР°СЃС‚СЂР°РёРІР°РµРјС‹Р№ РґРѕСЃС‚СѓРї Рє РѕРїСЂРµРґРµР»РµРЅРЅС‹Рј СЂР°Р·РґРµР»Р°Рј СЃР°Р№С‚Р° РїРѕР·РІРѕР»СЏРµС‚ СЂР°Р·РЅС‹Рј РіСЂСѓРїР°Рј РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ СѓС‡Р°СЃС‚РІРѕРІР°С‚СЊ РІ Р·Р°РєСЂС‹С‚С‹С… СЃРѕРѕР±С‰РµСЃС‚РІР°С…, СѓРїСЂР°РІР»СЏС‚СЊ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹РјРё РЅР°СЃС‚СЂРѕР№РєР°РјРё, СЃРѕРІРµСЂС€Р°С‚СЊ РїРѕРєСѓРїРєРё РїРѕ СЃРїРµС†РёР°Р»СЊРЅС‹Рј С†РµРЅР°Рј.

Р‘С‹СЃС‚СЂС‹Р№ Рё СЃРѕРІСЂРµРјРµРЅРЅС‹Р№ СЃРїРѕСЃРѕР± РєРѕРјРјСѓРЅРёРєР°С†РёРё СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј РёРЅСЃС‚СЂСѓРјРµРЅС‚РѕРІ СЃР°Р№С‚Р° - РЅР°РґРµР¶РЅС‹Р№ СЃРїРѕСЃРѕР± СЃРѕРѕР±С‰Р°С‚СЊ РЅР°С€РёРј РїР°СЂС‚РЅРµСЂР°Рј Рё РєР»РёРµРЅС‚Р°Рј СЃР°РјСѓСЋ Р°РєС‚СѓР°Р»СЊРЅСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ, С‡С‚Рѕ РЅР°Р·С‹РІР°РµС‚СЃСЏ \"РёР· РїРµСЂРІС‹С… СЂСѓРє\".

РџРѕР»СЊР·РѕРІР°С‚РµР»Рё РёРјРµСЋС‚ РїСЂР°РІРѕ СѓС‡Р°СЃС‚РІРѕРІР°С‚СЊ РІ С„РѕСЂСѓРјР°С…, РѕСЃС‚Р°РІР»СЏС‚СЊ Р·Р°СЏРІРєРё РІ СЃРµСЂРІРёСЃРЅС‹Рµ СЃР»СѓР¶Р±С‹ РєРѕРјРїР°РЅРёРё, РѕР±СЃСѓР¶РґР°С‚СЊ РЅРѕРІРѕСЃС‚Рё РєРѕРјРїР°РЅРёРё Рё РІСЃРµРіРґР° РїРѕР»СѓС‡Р°С‚СЊ СЃР°РјСѓСЋ РѕРїРµСЂР°С‚РёРІРЅСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ РЅРµРїРѕСЃСЂРµРґСЃС‚РІРµРЅРЅРѕ РѕС‚ СЂСѓРєРѕРІРѕРґРёС‚РµР»РµР№ РєРѕРјРїР°РЅРёРё.

[video width=400 height=324]/upload/intro.flv[/video]

[I]РЎР°Р№С‚ СЃС‚Р°РЅРѕРІРёС‚СЃСЏ СѓРЅРёРІРµСЂСЃР°Р»СЊРЅС‹Рј Рё СѓРґРѕР±РЅС‹Рј РёРЅСЃС‚СЂСѓРјРµРЅС‚РѕРј РІ Р¶РёР·РЅРё РЅР°С€РµР№ РєРѕРјРїР°РЅРёРё![/I]

РњС‹ РїРѕР·РґСЂР°РІР»СЏРµРј РІСЃРµС… СЃ РѕС‚РєСЂС‹С‚РёРµРј РЅР°С€РµРіРѕ РєРѕСЂРїРѕСЂР°С‚РёРІРЅРѕРіРѕ СЃР°Р№С‚Р°!
";
$MESS["BLOG_DEMO_COMMENT_TITLE"] = "Р�РЅС‚РµСЂРµСЃРЅРѕ";
$MESS["BLOG_DEMO_COMMENT_BODY"] = "РќР°РґРѕ Р±СѓРґРµС‚ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РїРѕРїСЂРѕР±РѕРІР°С‚СЊ!";
$MESS["BLOG_DEMO_FRIENDS"] = "Р”СЂСѓР·СЊСЏ";
$MESS["BLOG_DEMO_LEFT_MENU_1"] = "Р‘Р»РѕРіРё";
$MESS["BLOG_DEMO_LEFT_MENU_2"] = "Р‘Р»РѕРіРё";
$MESS["BLOG_DEMO_LEFT_MENU_3"] = "Р‘Р»РѕРіРё. Р§РџРЈ";
$MESS["BLOG_DEMO_IMG_TITLE"] = "1РЎ-Р‘РёС‚СЂРёРєСЃ: РЈРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРј";
$MESS["BLOG_DEMO_IMG"] = "img_ru.jpg";
?>