<?
$MESS['B24C_HLP_GM_TEXT'] = "РљР»РёРµРЅС‚С‹";
$MESS['B24C_HLP_GM_TITLE'] = "Р�РЅС‚РµРіСЂР°С†РёСЏ РїРѕСЂС‚Р°Р»Р° СЃ Р‘РёС‚СЂРёРєСЃ24";
$MESS["B24C_HLP_INTEGRATION"] = "РљРѕРјРјСѓРЅРёРєР°С†РёРё СЃ РєР»РёРµРЅС‚Р°РјРё";
$MESS["B24C_HLP_CHAT"] = "РћРЅР»Р°Р№РЅ-С‡Р°С‚";
$MESS["B24C_HLP_BUTTONS"] = "Р’РёРґР¶РµС‚С‹";
$MESS["B24C_HLP_OL"] = "РћС‚РєСЂС‹С‚С‹Рµ Р»РёРЅРёРё";
$MESS["B24C_HLP_RECALL"] = "РћР±СЂР°С‚РЅС‹Р№ Р·РІРѕРЅРѕРє";
$MESS["B24C_HLP_CRM_FORM"] = "РЎRM-С„РѕСЂРјС‹";
$MESS["B24C_HLP_TELEPHONY"] = "РўРµР»РµС„РѕРЅРёСЏ";