<?
$MESS["GD_PERFMON"] = "РњРѕРЅРёС‚РѕСЂ<br>РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊРЅРѕСЃС‚Рё";
$MESS["GD_PERFMON_NO_RES"] = "РћС†РµРЅРєР° РЅРµ РїСЂРѕРІРѕРґРёР»Р°СЃСЊ. #STARTLINK#РџСЂРѕС‚РµСЃС‚Рё&shy;СЂСѓР№С‚Рµ РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЊ&shy;РЅРѕСЃС‚СЊ#ENDLINK#.";
$MESS["GD_PERFMON_CUR"] = "РўРµРєСѓС‰Р°СЏ<br>РѕС†РµРЅРєР°";
$MESS["GD_PERFMON_ON"] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ";
$MESS["GD_PERFMON_OFF"] = "Р’С‹РєР»СЋС‡РµРЅ";
$MESS["GD_PERFMON_NO_MODULE_INST"] = "РњРѕРґСѓР»СЊ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["GD_PERFMON_TEST"] = "РџСЂРѕРІРµСЂРёС‚СЊ";
$MESS["GD_PERFMON_TESTED"] = "РџРѕРґСЂРѕР±РЅРµРµ";
?>