<?
$MESS["IBLOCK_MODULE_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ Р�РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS["CATALOG_COMPARE_LIST_EMPTY"] = "РЎРїРёСЃРѕРє СЃСЂР°РІРЅРёРІР°РµРјС‹С… СЌР»РµРјРµРЅС‚РѕРІ РїСѓСЃС‚.";
$MESS["CATALOG_ERROR2BASKET"] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ С‚РѕРІР°СЂР° РІ РєРѕСЂР·РёРЅСѓ";
$MESS["CP_BCCR_ERR_MESS_PRODUCT_NOT_FOUND"] = "РўРѕРІР°СЂ РЅРµ РЅР°Р№РґРµРЅ";
$MESS["CP_BCCR_MESS_SUCCESSFUL_ADD_TO_COMPARE"] = "РўРѕРІР°СЂ РґРѕР±Р°РІР»РµРЅ РІ СЃРїРёСЃРѕРє СЃСЂР°РІРЅРµРЅРёСЏ";
?>