<?
$MESS["AUTH_SEND"] = "Р’С‹СЃР»Р°С‚СЊ";
$MESS["AUTH_AUTH"] = "РђРІС‚РѕСЂРёР·Р°С†РёСЏ";
$MESS["system_auth_captcha"] = "Р’РІРµРґРёС‚Рµ СЃРёРјРІРѕР»С‹ СЃ РєР°СЂС‚РёРЅРєРё:";
$MESS["sys_forgot_pass_label"] = "Р’С‹Р±РµСЂРёС‚Рµ, РєР°РєСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ РїР°СЂРѕР»СЏ:";
$MESS["sys_forgot_pass_login1"] = "Р›РѕРіРёРЅ РёР»Рё email:";
$MESS["sys_forgot_pass_phone"] = "РќРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°:";
$MESS["sys_forgot_pass_note_email"] = "РљРѕРЅС‚СЂРѕР»СЊРЅР°СЏ СЃС‚СЂРѕРєР° РґР»СЏ СЃРјРµРЅС‹ РїР°СЂРѕР»СЏ, Р° С‚Р°РєР¶Рµ РІР°С€Рё СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ, Р±СѓРґСѓС‚ РІС‹СЃР»Р°РЅС‹ РІР°Рј РїРѕ email.";
$MESS["sys_forgot_pass_note_phone"] = "РќР° РІР°С€ РЅРѕРјРµСЂ С‚РµР»РµС„РѕРЅР° Р±СѓРґРµС‚ РІС‹СЃР»Р°РЅРѕ РЎРњРЎ СЃ РєРѕРґРѕРј РґР»СЏ СЃРјРµРЅС‹ РїР°СЂРѕР»СЏ.";
?>