<?
$MESS["REST_AL_ERROR_APP_NOT_FOUND"] = "РџСЂРёР»РѕР¶РµРЅРёРµ РЅРµ РЅР°Р№РґРµРЅРѕ.";
$MESS["REST_AL_ERROR_APP_NOT_INSTALLED"] = "РџСЂРёР»РѕР¶РµРЅРёРµ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ РїРѕСЂС‚Р°Р»Р°.";
$MESS["REST_AL_ERROR_APP_PLACEMENT_NOT_INSTALLED"] = "РќРµРІРѕР·РјРѕР¶РЅРѕ РѕС‚РѕР±СЂР°Р·РёС‚СЊ РїСЂРёР»РѕР¶РµРЅРёРµ РІ С‚РµРєСѓС‰РµРј РєРѕРЅС‚РµРєСЃС‚Рµ.";
$MESS["REST_AL_ERROR_APP_NOT_FOUND_MARKETPLACE"] = "РџСЂРёР»РѕР¶РµРЅРёРµ РЅРµ РѕРїСѓР±Р»РёРєРѕРІР°РЅРѕ РІ РєР°С‚Р°Р»РѕРіРµ СЂРµС€РµРЅРёР№ РёР»Рё СЃРЅСЏС‚Рѕ СЃ РїСѓР±Р»РёРєР°С†РёРё СЂР°Р·СЂР°Р±РѕС‚С‡РёРєРѕРј.";
$MESS["REST_AL_ERROR_APP_INSTALL_NOT_FINISH"] = "РџСЂРёР»РѕР¶РµРЅРёРµ РµС‰С‘ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ РґРѕ РєРѕРЅС†Р°. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ РІР°С€РµРіРѕ Р‘РёС‚СЂРёРєСЃ24, С‡С‚РѕР±С‹ РѕРЅ Р·Р°РІРµСЂС€РёР» СѓСЃС‚Р°РЅРѕРІРєСѓ.";
$MESS["REST_AL_ERROR_APP_NOT_ACCESSIBLE"] = "РЈ РІР°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РґРѕСЃС‚СѓРїР° Рє РґР°РЅРЅРѕРјСѓ РїСЂРёР»РѕР¶РµРЅРёСЋ. РћР±СЂР°С‚РёС‚РµСЃСЊ Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ РІР°С€РµРіРѕ Р‘РёС‚СЂРёРєСЃ24.";
?>