<?
$MESS ['EVENT_LIST_FILTER_SETTINGS'] = "РќР°СЃС‚СЂРѕР№РєР° С„РёР»СЊС‚СЂР°";
$MESS ['EVENT_LIST_LOG_CNT'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РѕС‚РѕР±СЂР°Р¶Р°РµРјС‹С… Р·Р°РїРёСЃРµР№ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS ['EVENT_LIST_FILTER'] = "Р­Р»РµРјРµРЅС‚С‹ РІ С„РёР»СЊС‚СЂРµ";
$MESS ['EVENT_LIST_USER_PATH'] = "РЁР°Р±Р»РѕРЅ РїСѓС‚Рё Рє СЃС‚СЂР°РЅРёС†Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['EVENT_LIST_FORUM_PATH'] = "РЁР°Р±Р»РѕРЅ РїСѓС‚Рё Рє С„РѕСЂСѓРјСѓ";
$MESS ['EVENT_LIST_FORUM_TOPIC_PATH'] = "РЁР°Р±Р»РѕРЅ РїСѓС‚Рё Рє С‚РµРјРµ С„РѕСЂСѓРјР°";
$MESS ['EVENT_LIST_FORUM_MESSAGE_PATH'] = "РЁР°Р±Р»РѕРЅ РїСѓС‚Рё Рє СЃРѕРѕР±С‰РµРЅРёСЋ С„РѕСЂСѓРјР°";
?>