<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<!--VOTE_FORM-->

<div class="information-block">
  <div class="information-block-head">РљР°Рє СЃРґРµР»Р°РЅ РєР°С‚Р°Р»РѕРі РєРЅРёРі</div>

  <div class="information-block-body">Р�РЅС„РѕСЂРјР°С†РёСЏ Рѕ РєРЅРёРіР°С… СЃС‚СЂСѓРєС‚СѓСЂРёСЂРѕРІР°РЅР° СЃР»РµРґСѓСЋС‰РёРј РѕР±СЂР°Р·РѕРј: СЃРѕР·РґР°РЅ С‚РёРї РёРЅС„РѕР±Р»РѕРєР° <b>РљР°С‚Р°Р»РѕРі РєРЅРёРі</b>. Р”Р»СЏ СЌС‚РѕРіРѕ С‚РёРїР° СЃРѕР·РґР°РЅРѕ С‚СЂРё РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєР°:
    <ul>
      <li>РђРІС‚РѕСЂС‹; </li>

      <li>РљРЅРёРіРё; </li>

      <li>Р РµС†РµРЅР·РёРё. </li>
    </ul>
  <a href="/e-store/">РїРѕРґСЂРѕР±РЅРµРµ...</a> </div>
</div>
