<?
$MESS ['MAIN_INCLUDE_PAGE'] = "РґР»СЏ СЃС‚СЂР°РЅРёС†С‹";
$MESS ['MAIN_INCLUDE_SECT'] = "РґР»СЏ СЂР°Р·РґРµР»Р°";
$MESS ['MAIN_INCLUDE_FILE'] = "РёР· С„Р°Р№Р»Р°";
$MESS ['MAIN_INCLUDE_PARAMS'] = "РџР°СЂР°РјРµС‚СЂС‹ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['MAIN_INCLUDE_AREA_FILE_SHOW'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РІРєР»СЋС‡Р°РµРјСѓСЋ РѕР±Р»Р°СЃС‚СЊ";
$MESS ['MAIN_INCLUDE_AREA_FILE_SUFFIX'] = "РЎСѓС„С„РёРєСЃ РёРјРµРЅРё С„Р°Р№Р»Р° РІРєР»СЋС‡Р°РµРјРѕР№ РѕР±Р»Р°СЃС‚Рё";
$MESS ['MAIN_INCLUDE_AREA_FILE_RECURSIVE'] = "Р РµРєСѓСЂСЃРёРІРЅРѕРµ РїРѕРґРєР»СЋС‡РµРЅРёРµ РІРєР»СЋС‡Р°РµРјС‹С… РѕР±Р»Р°СЃС‚РµР№ СЂР°Р·РґРµР»РѕРІ";
$MESS ['MAIN_INCLUDE_EDIT_TEMPLATE'] = "РЁР°Р±Р»РѕРЅ РѕР±Р»Р°СЃС‚Рё РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS ['MAIN_INCLUDE_PATH'] = "РџСѓС‚СЊ Рє С„Р°Р№Р»Сѓ РѕР±Р»Р°СЃС‚Рё";
?>