<?
$MESS["socserv_controller_error"] = "Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° РїСЂРё Р°РІС‚РѕСЂРёР·Р°С†РёРё РЅР° СЃРµСЂРІРёСЃРµ #SERVICE_NAME#.";
$MESS["SC_ADD_ERROR"] = "Р’Р°С€ РїСЂРѕС„РёР»СЊ СѓР¶Рµ СЃРІСЏР·Р°РЅ СЃ СѓРєР°Р·Р°РЅРЅС‹Рј РїСЂРѕС„РёР»РµРј СЃРѕС†РёР°Р»СЊРЅРѕР№ СЃРµС‚Рё.";
$MESS["SC_MESSAGE_FROM_TWITTER"] = "РЎРѕРѕР±С‰РµРЅРёРµ РёР· Twitter";
$MESS["socserv_error_new_user"] = "Р”Р»СЏ РІС…РѕРґР° РЅР° СЃР°Р№С‚ РЅРµРѕР±С…РѕРґРёРјРѕ СЃРІСЏР·Р°С‚СЊ Р’Р°С€Сѓ СѓС‡РµС‚РЅСѓСЋ Р·Р°РїРёСЃСЊ #SERVICE_NAME# РЅР° СЃС‚СЂР°РЅРёС†Рµ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РїСЂРѕС„РёР»СЏ.";
$MESS["SC_USER_WROTE_YOU"] = "РќР°РїРёСЃР°Р» Р’Р°Рј СЃРѕРѕР±С‰РµРЅРёРµ";
?>