<?
$MESS["socserv_mailru2_id"] = "ID РџСЂРёР»РѕР¶РµРЅРёСЏ:";
$MESS["socserv_mailru2_key"] = "РЎРµРєСЂРµС‚:";
$MESS['socserv_mailru2_sett_note_2'] = "Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ РєРѕРґРѕРІ РЅРµРѕР±С…РѕРґРёРјРѕ <a href=\"https://o2.mail.ru/app/new\">СЃРѕР·РґР°С‚СЊ РїСЂРёР»РѕР¶РµРЅРёРµ</a>.<br />
Р’ РїРѕР»Рµ \"Р’СЃРµ redirect_uri\" СѓРєР°Р¶РёС‚Рµ Р°РґСЂРµСЃ: <a href=\"#URL#\">#URL#</a><br><br>
Р”Р»СЏ Р°РІС‚РѕСЂРёР·Р°С†РёРё РїРѕС‡С‚РѕРІС‹С… СЏС‰РёРєРѕРІ РІ РїРѕР»Рµ \"Р’СЃРµ redirect_uri\" РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕ СѓРєР°Р¶РёС‚Рµ Р°РґСЂРµСЃ: <a href=\"#MAIL_URL#\">#MAIL_URL#</a>,<br>
Рё Р·Р°РїСЂРѕСЃРёС‚Рµ РґРѕСЃС‚СѓРї \"mail.imap\" РґР»СЏ РІР°С€РµРіРѕ РїСЂРёР»РѕР¶РµРЅРёСЏ";
$MESS['socserv_mailru2_note'] = "Р�СЃРїРѕР»СЊР·СѓР№С‚Рµ РІР°С€Сѓ СѓС‡РµС‚РЅСѓСЋ Р·Р°РїРёСЃСЊ Mail.ru РґР»СЏ РІС…РѕРґР° РЅР° СЃР°Р№С‚.";
$MESS['socserv_mailru2_note_intranet'] = "Р’РѕР№С‚Рё, РёСЃРїРѕР»СЊР·СѓСЏ Р°РєРєР°СѓРЅС‚ Mail.ru.";
