<?
$MESS['socserv_vk_sett_note1'] = "Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ РєРѕРґРѕРІ РЅРµРѕР±С…РѕРґРёРјРѕ <a href=\"http://vk.com/editapp?act=create\">Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊ РїСЂРёР»РѕР¶РµРЅРёРµ</a> Р’РљРѕРЅС‚Р°РєС‚Рµ (С‚РёРї \"Р’РµР±-СЃР°Р№С‚\").<br />Р’ РїРѕР»Рµ \"Р”РѕРІРµСЂРµРЅРЅС‹Р№ redirect URI\" РјРѕР¶РЅРѕ СѓРєР°Р·Р°С‚СЊ Р·РЅР°С‡РµРЅРёРµ <a href=\"#URL#\">#URL#</a>";
$MESS['socserv_vk_id'] = "ID РїСЂРёР»РѕР¶РµРЅРёСЏ:";
$MESS['socserv_vk_key'] = "Р—Р°С‰РёС‰РµРЅРЅС‹Р№ РєР»СЋС‡:";
$MESS['socserv_vk_note'] = "Р�СЃРїРѕР»СЊР·СѓР№С‚Рµ РІР°С€Сѓ СѓС‡РµС‚РЅСѓСЋ Р·Р°РїРёСЃСЊ VKontakte РґР»СЏ РІС…РѕРґР° РЅР° СЃР°Р№С‚.";
$MESS['socserv_vk_sett_note'] = "Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ РєРѕРґРѕРІ РЅРµРѕР±С…РѕРґРёРјРѕ <a href=\"http://vk.com/editapp?act=create\">Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊ РїСЂРёР»РѕР¶РµРЅРёРµ</a> Р’РљРѕРЅС‚Р°РєС‚Рµ (С‚РёРї \"Р’РµР±-СЃР°Р№С‚\").";
$MESS['socserv_vk_note_intranet'] = "Р’РѕР№С‚Рё, РёСЃРїРѕР»СЊР·СѓСЏ Р°РєРєР°СѓРЅС‚ VKontakte.";
?>