<?php
$MESS["socserv_yandex_client_id"] = "ID РїСЂРёР»РѕР¶РµРЅРёСЏ:";
$MESS["socserv_yandex_client_secret"] = "РџР°СЂРѕР»СЊ РїСЂРёР»РѕР¶РµРЅРёСЏ:";
$MESS["socserv_yandex_note_2"] = "Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂРѕРІ РЅРµРѕР±С…РѕРґРёРјРѕ <a href=\"https://oauth.yandex.ru/client/new\">СЃРѕР·РґР°С‚СЊ РїСЂРёР»РѕР¶РµРЅРёРµ</a>.<br>
Р’ РЅР°СЃС‚СЂРѕР№РєР°С… РїСЂРёР»РѕР¶РµРЅРёСЏ РІ РїРѕР»Рµ \"Callback URI\" СѓРєР°Р¶РёС‚Рµ Р°РґСЂРµСЃ: <a href=\"#URL#\">#URL#</a><br />
Р’ СЃРµРєС†РёРё \"РџСЂР°РІР°\" РЅРµРѕР±С…РѕРґРёРјРѕ РѕС‚РјРµС‚РёС‚СЊ РІСЃРµ РїСЂР°РІР° РІ Р±Р»РѕРєРµ \"API РЇРЅРґРµРєСЃ.РџР°СЃРїРѕСЂС‚Р°\".<br /><br />
Р”Р»СЏ СЂР°Р±РѕС‚С‹ РёРЅС‚РµРіСЂР°С†РёРё СЃ Р‘РёС‚СЂРёРєСЃ24.Р”РёСЃРє РЅСѓР¶РЅРѕ С‚Р°РєР¶Рµ РѕС‚РјРµС‚РёС‚СЊ СЃР»РµРґСѓСЋС‰РёРµ РїСЂР°РІР° РІ Р±Р»РѕРєРµ \"РЇРЅРґРµРєСЃ.Р”РёСЃРє REST API\":
<ul style=\"text-align: left;\"><li>Р”РѕСЃС‚СѓРї Рє РёРЅС„РѕСЂРјР°С†РёРё Рѕ Р”РёСЃРєРµ</li><li>Р§С‚РµРЅРёРµ РІСЃРµРіРѕ Р”РёСЃРєР°</li></ul>
Р”Р»СЏ Р°РІС‚РѕСЂРёР·Р°С†РёРё РїРѕС‡С‚РѕРІС‹С… СЏС‰РёРєРѕРІ РІ РїРѕР»Рµ \"Callback URI\" РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕ СѓРєР°Р¶РёС‚Рµ Р°РґСЂРµСЃ: <a href=\"#MAIL_URL#\">#MAIL_URL#</a>,<br>
Рё РѕС‚РјРµС‚СЊС‚Рµ СЃР»РµРґСѓСЋС‰РёРµ РїСЂР°РІР° РІ Р±Р»РѕРєРµ \"РЇРЅРґРµРєСЃ.РџРѕС‡С‚Р°\":
<ul style=\"text-align: left;\">
	<li>Р”РѕСЃС‚СѓРї РЅР° С‡С‚РµРЅРёРµ РїРёСЃРµРј РІ РїРѕС‡С‚РѕРІРѕРј СЏС‰РёРєРµ</li>
	<li>Р§С‚РµРЅРёРµ Рё СѓРґР°Р»РµРЅРёРµ РїРёСЃРµРј РІ РїРѕС‡С‚РѕРІРѕРј СЏС‰РёРєРµ</li>
</ul>";
$MESS["socserv_yandex_form_note"] = "Р�СЃРїРѕР»СЊР·СѓР№С‚Рµ РІР°С€Сѓ СѓС‡РµС‚РЅСѓСЋ Р·Р°РїРёСЃСЊ РЇРЅРґРµРєСЃР° РґР»СЏ РІС…РѕРґР° РЅР° СЃР°Р№С‚.";
$MESS["socserv_yandex_form_note_intranet"] = "Р’РѕР№С‚Рё, РёСЃРїРѕР»СЊР·СѓСЏ Р°РєРєР°СѓРЅС‚ РЇРЅРґРµРєСЃР°.";
