<?
$MESS["SEARCH_ERROR1"] = "РќРµРїР°СЂРЅР°СЏ СЃРєРѕР±РєР°";
$MESS["SEARCH_ERROR2"] = "РћС€РёР±РєР° РІРѕР·Р»Рµ";
$MESS["SEARCH_ERROR3"] = "РџСѓСЃС‚РѕР№ РїРѕРёСЃРєРѕРІС‹Р№ Р·Р°РїСЂРѕСЃ (Р·Р°РїСЂРѕСЃ РЅРµ СЃРѕРґРµСЂР¶РёС‚ Р±СѓРєРІ РёР»Рё С†РёС„СЂ).";
$MESS["SEARCH_ERROR4"] = "РџРѕРёСЃРєРѕРІС‹Р№ Р·Р°РїСЂРѕСЃ РїСЂРµРІС‹С€Р°РµС‚ РјР°РєСЃРёРјР°Р»СЊРЅСѓСЋ РґР»РёРЅСѓ.";
$MESS["SEARCH_TERM_OR"] = "РёР»Рё";
$MESS["SEARCH_TERM_AND"] = "Рё";
$MESS["SEARCH_TERM_NOT_1"] = "РЅРµ";
$MESS["SEARCH_TERM_NOT_2"] = "РЅРµС‚";
?>