<?
$MESS['SUPP_DEMO_INSTALL_MENUITEM'] = 'РўРµС…РїРѕРґРґРµСЂР¶РєР°';
$MESS["SUPP_DEMO_INSTALL_COMMON_QUESTION"] = "РћР±С‰РёРµ РІРѕРїСЂРѕСЃС‹";
$MESS["SUPP_DEMO_INSTALL_ESTORE_QUESTION"] = "Р’РѕРїСЂРѕСЃС‹ РїРѕ Р·Р°РєР°Р·Р°Рј";
$MESS['SUPP_DEMO_INSTALL_GROUP_NAME'] = 'РђРґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂС‹ С‚РµС…РїРѕРґРґРµСЂР¶РєРё';
$MESS['SUPP_DEMO_INSTALL_GROUP_DESCRIPTION'] = 'РџРѕР»РЅС‹Р№ РґРѕСЃС‚СѓРї Рє СЃРїСЂР°РІРѕС‡РЅРёРєСѓ С‚РµС…РїРѕРґРґРµСЂР¶РєРё Рё РІСЃРµРј РѕР±СЂР°С‰РµРЅРёСЏРј, РЅР°Р·РЅР°С‡РµРЅРёРµ РѕС‚РІРµС‚СЃС‚РІРµРЅРЅС‹С… Р·Р° СЂР°СЃСЃРјРѕС‚СЂРµРЅРёРµ РѕР±СЂР°С‰РµРЅРёР№.';
?>