<?php
$MESS["LANDING_DEMO_WIKI_LIGHT_MAIN_TITLE"] = "Р‘Р°Р·Р° Р·РЅР°РЅРёР№ РІ СЃРІРµС‚Р»РѕР№ С‚РµРјРµ";
$MESS["LANDING_DEMO_WIKI_LIGHT_TITLE"] = "Р“Р»Р°РІРЅР°СЏ СЃС‚СЂР°РЅРёС†Р°";
$MESS["LANDING_DEMO_WIKI_LIGHT_MAIN_DESCRIPTION"] = "РЎС‚Р°СЂС‚РѕРІР°СЏ СЃС‚СЂР°РЅРёС†Р°, РіРґРµ СЂР°СЃРїРѕР»РѕР¶РµРЅР° РѕСЃРЅРѕРІРЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ РїРѕ Р±Р°Р·Рµ Р·РЅР°РЅРёР№.";
$MESS["LANDING_DEMO_WIKI_LIGHT_DESCRIPTION"] = "РџСЂРѕСЃС‚РѕР№ Рё Р»Р°РєРѕРЅРёС‡РЅС‹Р№ С€Р°Р±Р»РѕРЅ Р±Р°Р·С‹ Р·РЅР°РЅРёР№ РЅР° СЃРІРµС‚Р»РѕРј С„РѕРЅРµ, С‡С‚РѕР±С‹ РЅР°С‡Р°С‚СЊ Р·Р°РїРѕР»РЅРµРЅРёРµ РёРЅС„РѕСЂРјР°С†РёРё.";
