<?php
$MESS['LANDING_CMP_PAR_LID'] = 'Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ СЃС‚СЂР°РЅРёС†С‹';
$MESS['LANDING_CMP_PAR_SERVER_NAME'] = 'Р”РѕРјРµРЅРЅРѕРµ РёРјСЏ';
$MESS['LANDING_CMP_PAR_PATH'] = 'РџРѕР»РЅС‹Р№ РїСѓС‚СЊ РґРѕ СЃР°Р№С‚Р°';
$MESS['LANDING_CMP_PAR_NOT_CHECK_DOMAIN'] = 'РќРµ РїСЂРѕРІРµСЂСЏС‚СЊ СЃСѓС‰РµСЃС‚РІРѕРІР°РЅРёРµ РґРѕРјРµРЅР° Сѓ СЃР°Р№С‚Р°';
$MESS['LANDING_CMP_PAR_SHOW_EDIT_PANEL'] = 'РџРѕРєР°Р·С‹РІР°С‚СЊ РїР°РЅРµР»СЊ СЂРµРґР°РєС‚РѕСЂР°, РµСЃР»Рё РїРѕР·РІРѕР»СЏСЋС‚ РїСЂР°РІР°';
$MESS['LANDING_CMP_PAR_LANDING_TYPE'] = 'РўРѕР»СЊРєРѕ СѓРєР°Р·Р°РЅРЅС‹Р№ С‚РёРї СЃР°Р№С‚РѕРІ';
$MESS['LANDING_CMP_PAR_PAGE_URL_LANDING_VIEW'] = 'РЎСЃС‹Р»РєР° РЅР° СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЃС‚СЂР°РЅРёС†С‹ РІ СЂРµРґР°РєС‚РѕСЂРµ';
$MESS['LANDING_CMP_PAR_PAGE_URL_SITES'] = 'РЎСЃС‹Р»РєР° РЅР° СЃРїРёСЃРѕРє СЃР°Р№С‚РѕРІ';
$MESS['LANDING_CMP_PAR_PAGE_URL_SITE_SHOW'] = 'РЎСЃС‹Р»РєР° РЅР° СЃРїРёСЃРѕРє СЃС‚СЂР°РЅРёС† СЃР°Р№С‚Р°';
$MESS['LANDING_CMP_PAR_DRAFT_MODE'] = 'Р’СЃРµРіРґР° СЂР°Р±РѕС‚Р°С‚СЊ РІ СЂРµР¶РёРјРµ С‡РµСЂРЅРѕРІРёРєР°';
$MESS['LANDING_CMP_PAR_PAGE_URL_ROLES'] = 'РЎСЃС‹Р»РєР° РЅР° СѓРїСЂР°РІР»РµРЅРёРµ РґРѕСЃС‚СѓРїРѕРј';