<?
$MESS ['MAIN_MENU_PUBLIC'] = "РџСѓР±Р»РёС‡РЅС‹Р№ СЂР°Р·РґРµР»";
$MESS ['MAIN_MENU_PUBLIC_ALT'] = "РџРµСЂРµР№С‚Рё РІ РїСѓР±Р»РёС‡РЅС‹Р№ СЂР°Р·РґРµР»";
$MESS ['admin_index'] = "Р Р°Р±РѕС‡РёР№ СЃС‚РѕР»";
$MESS ['admin_index_alt'] = "РќР°С‡Р°Р»СЊРЅР°СЏ СЃС‚СЂР°РЅРёС†Р° СЂР°Р·РґРµР»Р° СѓРїСЂР°РІР»РµРЅРёСЏ";
$MESS ['MAIN_MENU_INDEX_ALT'] = "РќР°С‡Р°Р»Рѕ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅРѕРіРѕ СЂР°Р·РґРµР»Р°";
$MESS ['MAIN_MENU_HELP'] = "РџРѕРјРѕС‰СЊ";
$MESS ['MAIN_MENU_HELP_ALT'] = "РЎРїСЂР°РІРєР° РїРѕ СЃРёСЃС‚РµРјРµ";
?>