<?
$MESS["LANDING_TPL_TITLE"] = "Р’С‹Р±РµСЂРёС‚Рµ РїРѕРґС…РѕРґСЏС‰РёР№ С€Р°Р±Р»РѕРЅ";
$MESS["LANDING_TPL_ACTION_SELECT"] = "Р’С‹Р±СЂР°С‚СЊ";
$MESS["LANDING_TPL_ACTION_ADD"] = "РќРѕРІС‹Р№";
$MESS["LANDING_TPL_ACTION_VIEW"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ";
$MESS["LANDING_TPL_LIMIT_REACHED_TITLE"] = "РџСЂРµРІС‹С€РµРЅРѕ РѕРіСЂР°РЅРёС‡РµРЅРёРµ";
$MESS['LANDING_TPL_PAGE_LIMIT_REACHED_TEXT'] = '<p>РќР° РІР°С€РµРј С‚Р°СЂРёС„РЅРѕРј РїР»Р°РЅРµ РµСЃС‚СЊ РѕРіСЂР°РЅРёС‡РµРЅРёРµ РїРѕ РєРѕР»РёС‡РµСЃС‚РІСѓ СЃРѕР·РґР°РЅРЅС‹С… СЃС‚СЂР°РЅРёС†. Р§С‚РѕР±С‹ РґРѕР±Р°РІРёС‚СЊ РЅРѕРІС‹Рµ СЃС‚СЂР°РЅРёС†С‹, РїРµСЂРµР№РґРёС‚Рµ РЅР° РґСЂСѓРіРѕР№ С‚Р°СЂРёС„РЅС‹Р№ РїР»Р°РЅ.</p><p>Р’ РІРµСЂС…РЅРµРј С‚Р°СЂРёС„Рµ &laquo;РљРѕРјРїР°РЅРёСЏ&raquo; РєРѕР»РёС‡РµСЃС‚РІРѕ СЃС‚СЂР°РЅРёС† РЅРµ РѕРіСЂР°РЅРёС‡РµРЅРѕ.</p>';
$MESS["LANDING_TPL_EMPTY_REPO_SERVICE"] = "РЎРµСЂРІРёСЃ РґРµРјРѕ-С€Р°Р±Р»РѕРЅРѕРІ РІСЂРµРјРµРЅРЅРѕ РЅРµРґРѕСЃС‚СѓРїРµРЅ. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ РёР»Рё РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ С‚РµС…РЅРёС‡РµСЃРєСѓСЋ РїРѕРґРґРµСЂР¶РєСѓ.";
$MESS["LANDING_TPL_EMPTY_REPO_EXPIRED"] = "Р›РёС†РµРЅР·РёСЏ РІР°С€РµРіРѕ РїСЂРѕРґСѓРєС‚Р° Р·Р°РєРѕРЅС‡РёР»Р°СЃСЊ";
$MESS["LANDING_TPL_EMPTY_REPO_EXPIRED_LINK"] = "РџРѕР¶Р°Р»СѓР№СЃС‚Р°, #LINK1#РїСЂРѕРґР»РёС‚Рµ Р»РёС†РµРЅР·РёСЋ#LINK2#";
$MESS["LANDING_TPL_LOAD_APP_TEMPLATE"] = "<span>Р—Р°РіСЂСѓР·РёС‚СЊ</span> С€Р°Р±Р»РѕРЅ РёР· РџСЂРёР»РѕР¶РµРЅРёСЏ24";
$MESS["LANDING_TPL_LABEL_NEW"] = "РЅРѕРІРѕРµ";
$MESS["LANDING_TPL_DESIGNED_BY"] = "РЎРґРµР»Р°РЅРѕ РІ РєРѕРјРїР°РЅРёРё &laquo;#DESIGNER#&raquo;";
$MESS["LANDING_TPL_FEEDBACK_TITLE"] = "РќРµ РЅР°С€Р»Рё РЅСѓР¶РЅС‹Р№ С€Р°Р±Р»РѕРЅ?";
$MESS["LANDING_TPL_FEEDBACK_MESSAGE"] = "РџРѕРґРµР»РёС‚РµСЃСЊ СЃ РЅР°РјРё, РєР°РєР°СЏ С‚РµРјР°С‚РёРєР° С€Р°Р±Р»РѕРЅР° РІР°Рј РЅСѓР¶РЅР°!";
$MESS["LANDING_TPL_FEEDBACK_SEND"] = "РќР°РїРёСЃР°С‚СЊ";
?>