<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Р”РµРјРѕРЅСЃС‚СЂР°С†РёРѕРЅРЅР°СЏ РІРµСЂСЃРёСЏ РїСЂРѕРґСѓРєС‚Р° В«1РЎ-Р‘РёС‚СЂРёРєСЃ: РЈРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРјВ»");
$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
$APPLICATION->SetTitle("Р“Р»Р°РІРЅР°СЏ СЃС‚СЂР°РЅРёС†Р°");
?>

<p>РџСЂРѕРґСѓРєС‚ <b>1C-Р‘РёС‚СЂРёРєСЃ: РЈРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРј</b> - С‚РµС…РЅРѕР»РѕРіРёС‡РµСЃРєРѕРµ СЏРґСЂРѕ РґР»СЏ СЃРѕР·РґР°РЅРёСЏ Рё СѓРїСЂР°РІР»РµРЅРёСЏ СЃР°Р№С‚Р°РјРё, СЌРєРѕРЅРѕРјРёС‡РЅС‹Р№ СЃРїРѕСЃРѕР± СЂР°Р·СЂР°Р±РѕС‚РєРё, РїРѕРґРґРµСЂР¶РєРё Рё СЂР°Р·РІРёС‚РёСЏ РёРЅС‚РµСЂРЅРµС‚-РїСЂРѕРµРєС‚Р°.</p>
<p>РџСЂРѕРіСЂР°РјРјРЅС‹Р№ РїСЂРѕРґСѓРєС‚ <b>1C-Р‘РёС‚СЂРёРєСЃ: РЈРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРј</b> РјРѕР¶РµС‚ Р±С‹С‚СЊ РёСЃРїРѕР»СЊР·РѕРІР°РЅ РєР°Рє РєРѕСЂРїРѕСЂР°С‚РёРІРЅС‹РјРё Р·Р°РєР°Р·С‡РёРєР°РјРё, С‚Р°Рє Рё РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹РјРё СЂР°Р·СЂР°Р±РѕС‚С‡РёРєР°РјРё РІ РєР°С‡РµСЃС‚РІРµ С„СѓРЅРґР°РјРµРЅС‚Р° РґР»СЏ СЃРѕР·РґР°РЅРёСЏ РЅРѕРІС‹С… РїСЂРѕРµРєС‚РѕРІ, Р° С‚Р°РєР¶Рµ РєР°Рє РёРЅСЃС‚СЂСѓРјРµРЅС‚ РґР»СЏ СѓРїСЂР°РІР»РµРЅРёСЏ СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓСЋС‰РёРјРё СЃР°Р№С‚Р°РјРё.</p>

<p> <b>1C-Р‘РёС‚СЂРёРєСЃ: РЈРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРј</b> РїРѕР·РІРѕР»СЏРµС‚ СЃРѕР·РґР°РІР°С‚СЊ РЅРµРѕРіСЂР°РЅРёС‡РµРЅРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ СЃР°Р№С‚РѕРІ СЃ РїСЂРёРјРµРЅРµРЅРёРµРј РѕРґРЅРѕР№
РєРѕРїРёРё (Р»РёС†РµРЅР·РёРё) РїСЂРѕРґСѓРєС‚Р°, СЂР°Р·РјРµС‰Р°СЏ СЏРґСЂРѕ Рё Р±Р°Р·Сѓ РґР°РЅРЅС‹С… СЃРёСЃС‚РµРјС‹ РІ РµРґРёРЅСЃС‚РІРµРЅРЅРѕРј СЌРєР·РµРјРїР»СЏСЂРµ РЅР° СЃРµСЂРІРµСЂРµ.</p>
<p>РўР°РєР¶Рµ РїСЂРѕРіСЂР°РјРјРЅС‹Р№ РїСЂРѕРґСѓРєС‚ <b>1C-Р‘РёС‚СЂРёРєСЃ: РЈРїСЂР°РІР»РµРЅРёРµ СЃР°Р№С‚РѕРј</b> РїРѕР·РІРѕР»СЏРµС‚:</p>

<ul>
	<li>

СѓРїСЂР°РІР»СЏС‚СЊ СЃС‚СЂСѓРєС‚СѓСЂРѕР№ Рё СЃРѕРґРµСЂР¶Р°РЅРёРµРј СЃР°Р№С‚Р°;</li>

	<li>РїСѓР±Р»РёРєРѕРІР°С‚СЊ РЅРѕРІРѕСЃС‚Рё, РїСЂРµСЃСЃ-СЂРµР»РёР·С‹ Рё РґСЂСѓРіСѓСЋ С‡Р°СЃС‚Рѕ РѕР±РЅРѕРІР»СЏРµРјСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ;</li>
	<li>СѓРїСЂР°РІР»СЏС‚СЊ РїРѕРєР°Р·РѕРј СЂРµРєР»Р°РјС‹ РЅР° СЃР°Р№С‚Рµ;</li>
	<li>СЃРѕР·РґР°РІР°С‚СЊ С„РѕСЂСѓРјС‹;</li>
	<li>РѕС‚РїСЂР°РІР»СЏС‚СЊ СЂР°СЃСЃС‹Р»РєРё РіСЂСѓРїРїР°Рј РїРѕРґРїРёСЃС‡РёРєРѕРІ;</li>
	<li>РІРµСЃС‚Рё СѓС‡РµС‚ СЃС‚Р°С‚РёСЃС‚РёРєРё РїРѕСЃРµС‰РµРЅРёР№;</li>
	<li>РєРѕРЅС‚СЂРѕР»РёСЂРѕРІР°С‚СЊ С…РѕРґ СЂРµРєР»Р°РјРЅС‹С… РєР°РјРїР°РЅРёР№;</li>

	<li>РѕСЃСѓС‰РµСЃС‚РІР»СЏС‚СЊ
РґСЂСѓРіРёРµ РѕРїРµСЂР°С†РёРё РїРѕ СѓРїСЂР°РІР»РµРЅРёСЋ РёРЅС‚РµСЂРЅРµС‚-РїСЂРѕРµРєС‚РѕРј.</li>
</ul>

<p>РџСЂРѕРґСѓРєС‚ РїРѕР·РІРѕР»СЏРµС‚&nbsp; РјРёРЅРёРјРёР·РёСЂРѕРІР°С‚СЊ СЂР°СЃС…РѕРґС‹ РЅР° СЃРѕРїСЂРѕРІРѕР¶РґРµРЅРёРµ РІРµР±-СЃР°Р№С‚Р° Р·Р° СЃС‡РµС‚ РїСЂРѕСЃС‚РѕС‚С‹ СѓРїСЂР°РІР»РµРЅРёСЏ СЃС‚Р°С‚РёС‡РµСЃРєРѕР№ Рё РґРёРЅР°РјРёС‡РµСЃРєРѕР№ РёРЅС„РѕСЂРјР°С†РёРµР№. Р”Р»СЏ СѓРїСЂР°РІР»РµРЅРёСЏ СЃР°Р№С‚РѕРј РІР°Рј РЅРµ РїРѕС‚СЂРµР±СѓСЋС‚СЃСЏ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ СѓСЃР»СѓРіРё СЃРїРµС†РёР°Р»РёСЃС‚РѕРІ РІ РѕР±Р»Р°СЃС‚Рё РІРµР±-РґРёР·Р°Р№РЅР°. РЎ РїРѕРјРѕС‰СЊСЋ РїСЂРѕРґСѓРєС‚Р° СѓРїСЂР°РІР»СЏС‚СЊ РІРµР±-СЃР°Р№С‚РѕРј СЃРјРѕР¶РµС‚ С€С‚Р°С‚РЅС‹Р№ СЃРѕС‚СЂСѓРґРЅРёРє РєРѕРјРїР°РЅРёРё, РѕР±С‹С‡РЅС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РїРµСЂСЃРѕРЅР°Р»СЊРЅРѕРіРѕ РєРѕРјРїСЊСЋС‚РµСЂР° Р±РµР· СЃРїРµС†РёР°Р»СЊРЅС‹С… РЅР°РІС‹РєРѕРІ РїСЂРѕРіСЂР°РјРјРёСЂРѕРІР°РЅРёСЏ Рё HTML-РІС‘СЂСЃС‚РєРё.</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>