<?
$MESS ['P_NAME'] = "РњРЅРѕРіРѕРїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєР°СЏ С„РѕС‚РѕРіР°Р»РµСЂРµСЏ";
$MESS ['P_SECTION_NAME'] = "РђР»СЊР±РѕРјС‹";
$MESS ['P_ELEMENT_NAME'] = "Р¤РѕС‚РѕРіСЂР°С„РёРё";
$MESS ['P_IBLOCK_NAME'] = "Р¤РѕС‚РѕРіСЂР°С„РёРё";
$MESS ['P_FORUM_GROUP_COMMENTS'] = "РљРѕРјРјРµРЅС‚Р°СЂРёРё РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['P_FORUM_NAME'] = "РњРЅРѕРіРѕРїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєР°СЏ Р¤РѕС‚РѕРіР°Р»РµСЂРµСЏ";
$MESS ['P_FORUM_DECRIPTION'] = "РљРѕРјРјРµРЅС‚Р°СЂРёРё РјРЅРѕРіРѕРїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРѕР№ С„РѕС‚РѕРіР°Р»РµСЂРµРё";
$MESS ['P_BLOG_GROUP_NAME'] = "РљРѕРјРјРµРЅС‚Р°СЂРёРё РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['P_BLOG_NAME'] = "РњРЅРѕРіРѕРїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєР°СЏ С„РѕС‚РѕРіР°Р»РµСЂРµСЏ";
$MESS ['P_BLOG_DESCRIPTION'] = "РљРѕРјРјРµРЅС‚Р°СЂРёРё РјРЅРѕРіРѕРїРѕР»СЊР·РѕРІР°С‚РµР»СЊСЃРєРѕР№ С„РѕС‚РѕРіР°Р»РµСЂРµРё";
$MESS ['P_MENU_ITEM'] = "Р“Р°Р»РµСЂРµРё РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
?>