<?
$MESS ['CP_BMS_IBLOCK_TYPE'] = "РўРёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['CP_BMS_IBLOCK_ID'] = "РљРѕРґ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['CP_BMS_ID'] = "ID СЌР»РµРјРµРЅС‚Р° РґР»СЏ РїРѕРґСЃРІРµС‚РєРё РїСѓРЅРєС‚Р° РјРµРЅСЋ";
$MESS ['CP_BMS_SECTION_URL'] = "URL, РІРµРґСѓС‰РёР№ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ СЃРѕРґРµСЂР¶РёРјС‹Рј СЂР°Р·РґРµР»Р°";
$MESS ['CP_BMS_DEPTH_LEVEL'] = "РЎРєРѕР»СЊРєРѕ СѓСЂРѕРІРЅРµР№ РІР»РѕР¶РµРЅРЅРѕСЃС‚Рё РІС‹РІРѕРґРёС‚СЊ";
$MESS ['CP_BMS_IS_SEF'] = "Р’РєР»СЋС‡РёС‚СЊ СЂРµР¶РёРј СЃРѕРІРјРµСЃС‚РёРјРѕСЃС‚Рё СЃ РїРѕРґРґРµСЂР¶РєРѕР№ Р§РџРЈ";
$MESS ['CP_BMS_SEF_BASE_URL'] = "РљР°С‚Р°Р»РѕРі Р§РџРЈ (РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р°)";
$MESS ['CP_BMS_SECTION_PAGE_URL'] = "РЁР°Р±Р»РѕРЅ URL, РІРµРґСѓС‰РёР№ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ СЃРѕРґРµСЂР¶РёРјС‹Рј СЂР°Р·РґРµР»Р°";
$MESS ['CP_BMS_DETAIL_PAGE_URL'] = "РЁР°Р±Р»РѕРЅ URL, РІРµРґСѓС‰РёР№ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ СЌР»РµРјРµРЅС‚РѕРј";
?>