<?
$MESS ['DEMO_SITE_INSTALL_THEME_TITLE'] = "РЈСЃС‚Р°РЅРѕРІРєР° РґР°РЅРЅС‹С… С€Р°Р±Р»РѕРЅР°";
$MESS ['DEMO_SITE_INSTALL_THEME_CONTENT'] = "РЈСЃС‚Р°РЅРѕРІРєР° РґР°РЅРЅС‹С… С€Р°Р±Р»РѕРЅР°...";
$MESS ['INST_ERROR_OCCURED'] = "Р’РЅРёРјР°РЅРёРµ! РќР° РґР°РЅРЅРѕРј С€Р°РіРµ РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° СѓСЃС‚Р°РЅРѕРІРєРё РїСЂРѕРґСѓРєС‚Р°.";
$MESS ['INST_TEXT_ERROR'] = "РўРµРєСЃС‚ РѕС€РёР±РєРё";
$MESS ['INST_ERROR_NOTICE'] = "РџРѕРІС‚РѕСЂРёС‚Рµ СѓСЃС‚Р°РЅРѕРІРєСѓ С‚РµРєСѓС‰РµРіРѕ С€Р°РіР°. Р’ СЃР»СѓС‡Р°Рµ РїРѕРІС‚РѕСЂРµРЅРёСЏ РѕС€РёР±РєРё РїСЂРѕРїСѓСЃС‚РёС‚Рµ С€Р°Рі.";
$MESS ['INST_RETRY_BUTTON'] = "РџРѕРІС‚РѕСЂРёС‚СЊ С€Р°Рі";
$MESS ['INST_SKIP_BUTTON'] = "РџСЂРѕРїСѓСЃС‚РёС‚СЊ С€Р°Рі";
$MESS ['INSTALL_SERVICE_TITLE'] = "РЈСЃС‚Р°РЅРѕРІРєР° СЃРµСЂРІРёСЃРѕРІ";
$MESS ['INSTALL_SERVICE_FINISH_STATUS'] = "РЈСЃС‚Р°РЅРѕРІРєР° Р·Р°РІРµСЂС€РµРЅР°";
?>